import React from 'react';

export const u10 = <>
    <p>
      <b>Если 10ка стоит на входе или по центру на линии отношений</b> это что-то веселое, легкое, в путешествиях, в
      каком-то
      колесе, в потоке жизни, в массовке, в тусовке, движение единомышленников, вот там они открываются для отношений.
      Так же это значит, что они ищут партнера юморного, легкого позитивного, чувство юмора это одно из ключевых
      качеств, которое они ожидают в партнере. Легкость на подъем, способность течь по жизни интересно, увлекаться
      чем-то. Также может означать, что ищут партнера, который ни к чему не привязан, такой свободный легкий человек без
      постоянного места работы, который постоянно перемещается _ это как плюс так и минус, т.к. человек не обремененный
      и расслабленный, но порой такие постоянные перемены могут надоедать. отсутствие стабильности означает 10ка на
      партнерстве.
    </p>
  </>;
