import React from 'react';

export const u11 = <>
    <p>
      <b>Если 11й стоит во входе или по центру на линии отношений,</b> это значит, что знакомства могут происходить на
      работе,
      там, где они в силе, в спорте, могут влюбляться в инструкторов, в тренеров, в коучей, могут бизнес с кем-то
      создать и влюбиться, в путешествиях, в поездках, на активных видах отдыха знакомиться. Это очень страстные люди,
      очень манящие, сексуальные, притягательные, могут использовать этот сексуальный магнетизм, для того чтобы кого-то
      покорить, соблазнять конкретно. По 11му аркану идет очень большая проверка именно на сексуальный аспект. Если они
      начнут манипулировать другими людьми, понимая свою сексуальную силу, что они могут заманить и соблазнить
      сексуально, и будут это делать, то потом они будут наказаны, и эта сексуальная сила уйдет. Поэтому нужно быть
      очень осторожными, понимая свою силу не использовать ее, чтобы не давить на других людей, «не заставлять кого-то с
      собой спать», не использовать свои чары, давление, уговоры, влияние, на других, т.к. если они это сделают,
      соблазнят человека, зная, что человек не будет дальше с ним , они могут очень сильно за это отвечать. Если
      партнерство в минусе, то это давление, напористый, бескомпромиссный, агрессивный, грубый человек, если партнер в
      +, то наоборот, это очень мягкий, любящий, вдохновленный и это очень сильный союз. Человек ожидает, что отношения
      придадут ему силы, наполнят его, вдохновят его.
    </p>
  </>;
