import React from 'react';

export const u12 = <>
    <p>
      <b>Если 12й аркан на входе или по центру на линии отношений</b> это нестандартные отношения, отношения, которые
      складываются очень странно, либо партнер очень странный, либо сами отношения завязываются странно. Например: в
      разных странах, в разных городах, могут никак не встретиться, все странно, в каких-то путешествиях могут
      познакомиться, очень спонтанно, или, например, у партнера уже есть супружеские отношение, и он не может
      развестись, т.е. странные отношения, но мы помним, что могут быть странные в +, а могут быть странные в -. Если в
      -, то это жертвенность, человек выкладывается ради отношений, выслуживается, ничего не берет для себя. Не
      заботится о себе, все для партнера, все подстраивает под партнера, и в итоге входит в странную больную зависимость
      от партнера и страдает.
    </p>
    <p>
      Если 12 у человека в+, то партнер может встретиться с позитивными странностями, партнер с хорошей фантазией,
      творчество, путешествия, может быть музыкант, нестандартный интересный человек вызывает к себе восхищение и
      уважение, он реализовал свое творчество.
    </p>
    <p>
      <b>12й на отношениях, если у человека в +,</b> то в партнеры искать нужно творческого человека, который реализовал
      себя
      и с хорошей фантазией, ему очень нужен фантазийный секс, с выдумками, с экспериментами, с энтузиазмом, с
      творческим подходом, с иным видением, фактически. Всегда выбирают партнера, у которого другой взгляд, совсем
      другой взгляд на жизнь абсолютно, им это интересно. Им просто нужно выбирать того, у кого другой взгляд, и он
      несет благо людям, а не наоборот. Бывают разные истории: такие странные отношения, неформалы разные, то сидел, то
      моряк, что не видятся годами, в разных странах, несколько семей, безответственные, сумасшедшие – это может быть в
      минусе. А в плюсе это очень любящий союз, где люди настолько любят друг друга, настолько бескорыстно хотят служить
      друг другу и это божественный союз в +.
    </p>
  </>;
