import React from 'react';

export const u13 = <>
    <p>
      <b>Если 13й на входе или по центру на линии отношений</b>, то отношения экстремальные, не смертельные, но
      постоянно
      остренькие, могут расходиться сходиться по многу раз. Знакомятся они там где включается эта энергия: путешествия,
      перемены, экстремальный спорт, спасательство, бизнес, ремонты, услуги по трансформациям, кармические регрессии,
      тренинги любые, там, где риск, что-то новое, экстремальное, там, где страшно – идет проработка страхов. Если у
      человека 13-й в минусе то это тяжелые места и обстоятельства, отношения могут начаться с похорон, на поминках,
      там, где дух смерти витает.
    </p>
    <p>
      Для такой пары хорошо больше активного отдыха, аттракционы, карусели, новые ощущения, путешествия, чтобы могли
      будоражить друг друга постоянно.
    </p>
  </>;
