import React from 'react';

export const u14 = <>
    <p>
      <b>Если 14й аркан стоит на входе или по центру на линии отношений</b>, то это значит что встречи могут происходить
      в
      путешествиях, на выставках, конференциях, там, где искусство, в кинотеатре, не концертах, в исторических местах, в
      музеях, театрах, культурно значимых местах, красивых местах, там, где душа радуется. Могут встречаться с
      единомышленником по хобби. Привлекают партнера очень тонко чувствующего. Также если 14й стоит на отношениях, то
      считается, что люди будут жить «душа в душу» - душевный друг и конечно, нужно искать именно таких: светлых,
      чистых, позитивных, эмоционально уравновешенных, умеренных, спокойных, гармоничных, прекрасных людей, психологов,
      тонко чувствующих и понимающих, с которыми легко общаться, которые все понимают, даже наперед. Если описывать
      позитивного партнера, то он может быть занят в сфере искусства или творчества, природы, целительства, врачевания,
      психологии
    </p>.
    <p>
      Если эта энергия у человека в минусе, то могут приходить партнеры алкоголики, невоздержанные, неумеренные,
      агрессивные, страдальцы, несчастные, грубые, в + 14 партнер очень тонкий, он все понимает, а в минусе грубит.
      Может причинять большие душевные неприятности партнеру.
    </p>
  </>;
