import React from 'react';

export const u15 =  <>
    <p>
      <b>Если 15й аркан на входе или по центру на линии отношений</b>, то понимаем, что дьявол на этой линии уже говорит
      само
      за себя, это повышенные страсти, быстрая возбудимость, секс со всеми подряд, всякие искушения, извращения (но это
      больше у 18го, т.к. у них секс, как больная игра, зависимость, нездоровый секс, не то, что считается человечески
      приемлемым, с душой, с любовью), но и 15й и 18й проходят уроки искаженного сексуального опыта. Агрессия тоже.
      Партнеры могут быть очень агрессивные, пьяницы, разводилы, обманщики, бандиты и т.д. негативные явно, которые
      принесут много испытаний неприятных: разбои, потери денег, болезни вдруг. Может провоцировать резкие острые
      болезни: просто на ровном месте может возникнуть рак или операции, сложные болезни, зависимости, связанные с
      половыми органами. Партнера будут выбирать только из выгоды, и, даже если скажут, что нет никакой выгоды, но мы
      можем заметить, что человек при этом очень выгодно пристроился, они хотят за счет партнера повысить уровень своей
      власти и обеспеченности, Они выбирают всегда того, кто на голову выше и, фактически, хотят на халяву урвать
      красивой жизни.: лучшие условия проживания, переезжают в более комфортные места, чтобы партнер зарабатывал деньги
      и устроил им красивую жизнь и при этом еще и феерический секс, 15й к этому стремится. Все, чтобы просто супер
      классно! Кстати, им это очень мешает, т.к. все, что они взяли просто так, они за это будут платить, тем, что
      дорого для них и тем, что у них есть.
    </p>
    <p>
      <b>15й на отношениях</b> означает очень страстные, вспыльчивые отношение. В + им нужно искать обеспеченного
      человека,
      щедрого, дающего другим людям возможность зарабатывать, кто очень любящий, чистый, бескорыстный, но при этом
      уравновешенный, умеренный, может спокойно справиться со своими желаниями, дисциплинированный, не подверженный
      искушения, не гулящий, не пьющий, нормальный человек, у которого все в меру, который имеет моральные ценности. Еще
      что бы он не торопил, не влиял, не давил, т.к. это проявление негативное 15го аркана, т.к. они очень властные
      подавляющие и хотят, чтобы им служили все и обслуживали, кружили, носились вокруг них.
    </p>
    <p>
      Вообще у 15го бывают негативные отношения с разными испытаниями и страданиями и т.д., но в + они всегда будут
      обеспечены, если они проявляют щедрость души и не скупятся на подарки и хорошие слова, добрые отношения и заботу.
      А если они перестали заботиться, то конечно у них будут денежные потери большие, нет доброты, любви и придется
      платить или уйти, если не могут дать ничего человеку. Могут быть всякие подвохи. Тоже самое в отношениях:
      справиться с агрессией, простить, поблагодарить исцелить отношения и себя самих от агрессии.
    </p>
  </>;
