import React from 'react';

export const u17 = <>
    <p>
      <b>17й на входе или по центру на линии отношений</b> означает, что человек ожидает партнера яркого, и вообще
      знакомства
      завязываются в ярких, людных местах, на концертах, на выступлениях, в известных компаниях, 17й аркан, это яркая
      энергия, и раз эта энергия стоит у человека на отношениях, партнер должен быть очень яркий, привлекательный и
      интересный, возможно известный человек, о котором все знают, все слышат, чтобы им восхищаться и тд.
    </p>
    <p>
      Так же человек ожидает от отношений публичности, постоянно где-то мелькать, куда-то ходить, наряжаться, обращать
      на себя внимание, как на пару. Обычно у таких людей известные партнеры, т.е он через партнера черпает энергию
      славы и творчества для людей.
    </p>
    <p>
      Если у человека минус по 17 энергии, это означает, что люди прячут свои отношения, не афишируют, никому не
      рассказывают про них. Человек может стесняться своего партнера и никому не показывать, тайно встречаться по любой
      причине, например партнер какой-то странный, или люди его не принимают, или он женат или замужем, т.е тайная
      любовь, тайные отношения.
    </p>
  </>;
