import React from 'react';

export const u21 = <>
    <p>
      <b>21й на входе или по центру на линии отношений</b> означает, что знакомства могут происходить там, где 21й
      открывается: в чем-то масштабном, путешествиях, поездах, там, где много разных людей, там, где расширения,
      объединения, интернет. 21й показывает, что партнер должен быть из другого мира, либо другой национальности, либо
      других взглядов на жизнь, м.б. иностранцы. Будет проработка с партнером по долгам, если пройдена проработка, то
      наоборот, партнер принесет много процветания, власти, влияния на мир, возможностей, таких широких, когда можно без
      ограничения жить, путешествовать, общаться, все себе позволять, изобилие мира течет через партнера, но для того
      что бы такого партнера привлечь, ему нужно соответствовать, нужно самому быть в изобилии. В минусе пытаются
      использовать партнера
    </p>
  </>;
