import React from 'react';

export const u4 = <>
    <p>
      <b>Если 4ка стоит на входе в отношения или по центру на линии отношений</b> – это значит, что очень важна мужская
      энергия в отношениях, как мужчина себя проявляет, знакомство может произойти на стойках, в аппаратах власти, в
      структурах, (сильная, твердая, жесткая, мужская энергия) либо огонь – что-то деятельное, активное развитие, много
      мужчин, вот в таких местах тоже могут происходить знакомства. Так же означает, что в отношениях будет рулевым
      мужчина – он ИМПЕРАТОР, он хозяин, он будет указывать, но он же и будет покровителем для женщины, он будет ее
      обеспечивать, помогать ей во всем.
    </p>
  </>;
