import React from 'react';

export const U5 = <>
  <p>
    <b>Если пятерка стоит на входе или по центру на линии отношений.</b> Значит, что человек ожидает очень правильных
    отношений, все должно быть традиционно. Важно, чтобы был умным. Знакомства в таком случае могут происходить в
    структурах образования, там, где энергия знаний, в религиозных учреждениях (храмах, сектах и т.д.).
  </p>
  <p>
    Отношения должны обязательно принимать официальный формат, до года максимум могут быть гражданские ( и то не
    желательно), т.к. они очень правильные. Если отношения гражданские больше года, то 5ки сами будут разрушать
    отношения, т.к. все идет не по правилам. Из-за того, что их не устраивает такое положение вещей, они найдут, к
    чему придраться. Хотят, чтобы все было как у людей и все по законам, и тут нужно разбираться, какие у них взгляды:
    ЗАГС, свадьба, венчание, дети. Все эти моменты нужно воплотить, иначе они разрушат отношения. Обязательно нужно
    отношения создавать по-честному, по закону, не связываться с женатыми и замужними, т.к. потом будет проработка 5-й
    энергии, через минус в плюс. Не нарушать законы, чьи-то права. Могут влюбляться в учителей, если 5ка стоит на
    отношениях, т.к. это отцовская энергия, то партнер может быть в образе отца: заботливый, ответственный, «папа»
    м.б. старше, м.б. выше по статусу, по уровню знаний, учить, воспитывать, такого ищут партнера, если пятерка на
    линии отношений.
  </p>
</>;
