import React from 'react';

export const u6 = <>
    <p>
      <b>Если 6ка на входе в отношения или по центру на линии отношений,</b> то это значит, что партнер нужен мягкий,
      понимающий, чувствительный, аккуратный, нежный, романтичный и т.д. Знакомства происходят, там, где все красиво,
      приятно, открытое сердце, хорошие отношения, атмосфера праздника, романтики, нежности, на свадьбах, например,
      встречах друзей. Могут сами влюбляться в друзей, в тех людей, к которым у них уже открытое сердце. Если энергия не
      уравновешена, то на та входе в отношения 6ка означает частые связи, поверхностные отношения, отношении без любви,
      использование других людей, Т.е. внешние отношения без внутреннего содержания – люди не умеют любить сердцем.
    </p>
  </>;
