import React from 'react';

export const u8 = <>
    <p>
      <b>Если 8ка на входе или по центру на линии в отношения,</b> то партнер должен быть рассудительным, спокойным,
      возможно
      представитель закона, власти и порядка, экономист, юрист, финансист и т.д. все что перечислено по сферам. Возможно
      знакомства в учреждениях этих сфер: в судах, на разбирательствах, но нужно смотреть при каких обстоятельствах это
      знакомство произошло. Если при борьбе, при негативном аспекте 8ки, то отношения зарядятся этим негативом: борьбой
      несправедливостью. Все это медленно и уверенно приведет к разрушению отношений. Но если например люди знакомятся в
      структурах закона, порядка, власти, все хорошо и все стабильно и им все нравится (у нотариуса, при оформлении
      важных, хороших документов) если ситуация способствующая знакомству заряжена хорошим положительным, радостным
      событием, то отношения благостные и приведут к хорошему результату и продолжению: семья, справедливость,
      честность.
    </p>
    <p>
      Нужно быть бдительным, выбирать партнера честного стабильного, никаких экстрималов, никаких необычных людей, по
      8ке партнер идет очень понятный предсказуемый. Это не романтичная энергия, отношения могут быть по расчету,
      комфортные, стабильные, ты мне я тебе. Т.к. 8ка все время взвешивает, то и партнера выбирает так. Я ему то, он мне
      то! То все нормально, но если нарушение равновесия, то 8ка бунтует. Поэтому партнер должен быть справедливый,
      честный порядочный человек, стабильный и основательный, должен вызывать ощущение стабильности и
      основательности.
    </p>
  </>;
