import React from 'react';

export const u9 = <>
    <p>
      <b>9ка на входе или по центру на линии отношений,</b> означает, что люди ищут мудреца и открываются для отношений
      в
      энергиях мудрости, знаний, целительства, каких-то наук, образования, знаний, медицины, психологии, они могут
      открываться там, где 9ка в +.
    </p>
    <p>
      Партнера ищут более мудрого, более зрелого, который сможет поделиться опытом, знаниями, мудростью, того, которого
      они будут уважать и ценить за опыт, за мудрость, за зрелость, и за понимание. Могут влюбляться в психологов,
      учителей, наставников, тренеров, того, кто постарше, т.е. мудрецов, либо в тех, у кого есть 9ка по матрице, что в
      принципе совпадает с мудростью.
    </p>
    <p>Встретить могут: природа, музеи, театры, выставки и тп</p>
    <p>
      <b>Сами отношения по 9ке</b>, закрытого формата, мало общих друзей, ни куда не ходят, отшельник в отношениях одним
      словом.
    </p>
  </>;
