import React from 'react';

export const f11 = <>
  <p>
    <b>Кармическая задача по 11.</b> Главная кармическая задача людей 11 аркана — научиться управлять своей силой.
    Пользоваться этой силой для созидания, на благо всех людей, избавиться от агрессии и претензий, раскрыть свой
    потенциал, поверить в себя, научиться прислушиваться к другим людям. Вам важно понять, что другие люди не могут так
    много работать, как вы, поэтому нет смысла на них обижаться. У окружающих — другие энергии и другие кармические
    задачи. Вам надо научиться принимать их так называемую медлительность и понимать другой темп жизни. Дал вам Бог
    много энергии и силы — пользуйтесь на здоровье с удовольствием и не лезьте в жизнь окружающих, пока вас не попросят.
    Вам предстоит наработать спокойствие, умение ждать и не торопить события. Ваш урок состоит в том, чтобы научиться
    разговаривать вежливо с другими, без «наездов» и претензий, принимать их выбор. Просить, а не принуждать,
    взаимодействовать на равных, а не подавлять.
  </p>

  <p>
    <b>Если 11й стоит во входе или по центру на линии отношений</b>, это значит, что знакомства могут происходить на
    работе,
    там, где они в силе, в спорте, могут влюбляться в инструкторов, в тренеров, в коучей, могут бизнес с кем-то создать
    и влюбиться, в путешествиях, в поездках, на активных видах отдыха знакомиться. Это очень страстные люди, очень
    манящие, сексуальные, притягательные, могут использовать этот сексуальный магнетизм, для того чтобы кого-то
    покорить, соблазнять конкретно. По 11му аркану идет очень большая проверка именно на сексуальный аспект. Если они
    начнут манипулировать другими людьми, понимая свою сексуальную силу, что они могут заманить и соблазнить сексуально,
    и будут это делать, то потом они будут наказаны, и эта сексуальная сила уйдет. Поэтому нужно быть очень осторожными,
    понимая свою силу не использовать ее, чтобы не давить на других людей, «не заставлять кого-то с собой спать», не
    использовать свои чары, давление, уговоры, влияние, на других, т.к. если они это сделают, соблазнят человека, зная,
    что человек не будет дальше с ним , они могут очень сильно за это отвечать. Если партнерство в минусе, то это
    давление, напористый, бескомпромиссный, агрессивный, грубый человек, если партнер в +, то наоборот, это очень
    мягкий, любящий, вдохновленный и это очень сильный союз. Человек ожидает, что отношения придадут ему силы, наполнят
    его, вдохновят его.
  </p>

</>;