import React from 'react';

export const f14 = <>
  <p>
    <b>Кармическая задача.</b> Люди 14 аркана по карме должны наладить контакт со своей душой, суметь ее услышать и идти
    за
    ней. Всеми способами нужно развивать в себе душевность, мягкость, покладистость. Поставить на контроль свои эмоции и
    научиться управлять ими, рассмотреть в других хорошие качества, суметь установить с ними сердечный контакт — вот
    ваши задачи во взаимоотношениях с людьми. Также немаловажно раскрыть в себе творческую натуру и развить талант,
    поверить в то, что он нужен этому миру. И даже — зарабатывать своим творчеством! Подумайте, чем бы вам хотелось
    заниматься? Что приносит вашей душе истинное удовольствие? Допустите, что этот вариант в реальности возможен. Еще
    одна из задач — научиться жить без допингов: алкоголя, наркотиков, никотина, исключить переедание. Ведь вы пришли в
    этот мир, чтобы научиться жить умеренно, идти по пути «золотой середины», наслаждаясь жизнью без искусственных
    стимуляций и усилителей.
  </p>

  <p>
    <b>Если 14й аркан стоит на входе или по центру на линии отношений,</b> то это значит что встречи могут происходить в
    путешествиях, на выставках, конференциях, там, где искусство, в кинотеатре, не концертах, в исторических местах, в
    музеях, театрах, культурно значимых местах, красивых местах, там, где душа радуется. Могут встречаться с
    единомышленником по хобби. Привлекают партнера очень тонко чувствующего. Также если 14й стоит на отношениях, то
    считается, что люди будут жить «душа в душу» - душевный друг и конечно, нужно искать именно таких: светлых, чистых,
    позитивных, эмоционально уравновешенных, умеренных, спокойных, гармоничных, прекрасных людей, психологов, тонко
    чувствующих и понимающих, с которыми легко общаться, которые все понимают, даже наперед. Если описывать позитивного
    партнера, то он может быть занят в сфере искусства или творчества, природы, целительства, врачевания,
    психологии.
  </p>

  <p>
    Если эта энергия у человека в минусе, то могут приходить партнеры алкоголики, невоздержанные, неумеренные,
    агрессивные, страдальцы, несчастные, грубые, в + 14 партнер очень тонкий, он все понимает, а в минусе грубит. Может
    причинять большие душевные неприятности партнеру.
  </p>

</>;