import React from 'react';

export const f17 = <>
  <p>
    <b>Кармическая задача.</b> Людям 17 аркана нужно раскрыть свои таланты, стать «звездой» — востребованным, известным
    в
    своей
    сфере. Ваша задача развивать в себе творческие способности, научиться зарабатывать с их помощью; обрести любимое
    дело,
    призвание, идти по своему звездному пути. Важно наработать уверенность в себе, понять свою ценность и уникальность —
    и
    отдать ее в мир. При этом важно не зазнаться, обратить внимание на свою гордыню. Держите руку на пульсе — тщеславие
    будет всячески прорываться в вашу реальность. Помните: все люди, независимо от их признания и славы, равны. Если вы
    выбрали путь духовного учительства, то вам нужно развивать в себе интуицию, способности к ясновидению, а также
    осваивать техники исцеления руками.
  </p>

  <p>
    <b>17й на входе или по центру на линии отношений</b> означает, что человек ожидает партнера яркого, и вообще
    знакомства
    завязываются в ярких, людных местах, на концертах, на выступлениях, в известных компаниях, 17й аркан, это яркая
    энергия, и раз эта энергия стоит у человека на отношениях, партнер должен быть очень яркий, привлекательный и
    интересный, возможно известный человек, о котором все знают, все слышат, чтобы им восхищаться и тд.
    Так же человек ожидает от отношений публичности, постоянно где-то мелькать, куда-то ходить, наряжаться, обращать на
    себя внимание, как на пару. Обычно у таких людей известные партнеры, т.е он через партнера черпает энергию славы и
    творчества для людей.
    Если у человека минус по 17 энергии, это означает, что люди прячут свои отношения, не афишируют, никому не
    рассказывают про них. Человек может стесняться своего партнера и никому не показывать, тайно встречаться по любой
    причине, например партнер какой-то странный, или люди его не принимают, или он женат или замужем, т.е тайная любовь,
    тайные отношения.
  </p>

</>;