import React from 'react';

export const f18 = <>
  <p>
    <b>Кармическая задача.</b> Самая главная задача для человека 18 аркана — это осознать свои страхи, уметь ими
    управлять и
    трансформировать. Важно научиться видеть возможности в жизни и не бояться их использовать, ведь за любым страхом
    кроется ресурс. Если вы решили связать свою жизнь с магией, психологией, целительством, то ваша миссия использовать
    все знания во благо себе и другим людям, духовно пробуждать окружающих. Ни в коем случае не прибегать к темной
    магии, колдовским манипуляциям и ритуалам. Раскрыть свой творческий потенциал. Закрыть кармические долги по
    колдовству из минувшего воплощения (для этого существует практика регрессий — погружения в прошлые жизни — и ряд
    других методик).
  </p>

  <p>
    По прошлой жизни 9ка - это карма одиночества, но так же если кармический хвост 18/9/9 – это ведьминская карма.
    Означает, что человек обладал большими знаниями и не передал их из-за страха, т.к. боялся, что ученики превзойдут
    учителя либо использовал свои знания и магические умения против людей, делал людей одинокими, закрывать их от мира,
    т.е вместо помощи делал зло, поэтому в этой жизни это нужно исцелять.
  </p>

  <p>
    Если личная карма (кармический хвост) 18/6/6/ – любовная магия, карма любовных приворотов, и любовные негативные
    истории, плохое влияние по любви. Нужно исцелять
  </p>

  <p>
    <b>Если 18й аркан стоит на входе или по центру на линии отношений,</b> то фактически и зачастую это означает магию
    на
    отношениях, особенно если личная карма (кармический хвост) 18/6/6/ – любовная магия, карма любовных приворотов, и
    любовные негативные истории, плохое влияние по любви.
  </p>

  <p>
    Если 18й аркан стоит на отношениях – это значит, что если у этого человека 18 в минусе не проработанная, то партнер
    м.б. просто ужасен, извращенцем, маньяком, алкоголиком, зацикленным, негативным, очень темным человеком, скрытым, с
    множеством обманов, тайн, разводов, афер, с плохим окружением, т.к. он сам им соответствует. От такого партнера
    конечно нужно бежать, но люди с 18м арканом на сексуальном чакре – 18й это же магия на сексуальной чакре, это луна,
    это значит, что человек буквально притягивает к себе все, о чем он думает, и если у него есть страхи и негативные
    мысли, о том, что может с ним произойти или он ждет этого или наоборот, очень сильно боится этого, то тогда он
    притягивает все это.. Притянуть может партнера, который очень сильно его пугает и просто доводит до сумасшествия, до
    нервных срывов, до сильных депрессий, до психических расстройств, может притянуть и сумасшедшего партнера тоже. Это
    конечно тяжелая история которая проявляется безумно и ужасно: побои, наркотики, алкоголь, передряги, опасности,
    очень плохое влияние. Если человек прошел урок, начал освобождать свои страхи, начал очищаться сам, от негативных
    мыслей, от иллюзий, фантазий (человек придумывает своего партнера, т.к. луна на партнерстве, человек может реально
    не видеть, с кем он имеет дело, т.к. ему что-то кажется свое, и даже если все вокруг ему скажут это не так, он в это
    не поверит, потому что он так не видит, и ему очень тяжело, поэтому этому человеку нужно дать совет: прислушиваться
    к тем людям, которым он не верит. Если это больше 5ти человек говорит одно и тоже, то значит явно партнер
    действительно негативный, но сам человек это не заметит, но нужно спасать свою жизнь и выбираться из этого болота,
    т.к. у него отношения м.б. болотистые очень, из которых вырваться трудно. И партнер может оказывать такое
    воздействие сильное, фактически, как магия, человек попал в плен, а вырваться не может, это очень трудно проходит,
    дает большие испытания. Нужно через молитвы и через очищение, через свет и любовь очищаться. Дальше, если он
    очистился, то он встречает позитивного партнера, по 18му аркану это человек творческих профессий, дизайнер,
    конструктор или связанный с водой: моряк, может живет возле моря, очень светлый человек, с хорошими друзьями, с
    хорошими событиями в жизни, у него нет сомнительных связей, у него все прозрачно и понятно, как стеклышко, не пьет,
    не туманит себя, не живет в иллюзиях, с ним все понятно – это позитивный партнер. И воображение он выплескивает не в
    искажениях реальности, а в деле, вот тогда он это воображение использует на благо людям и реализует его, а если же
    он не раскрывается в творчестве, вот тогда эти фантазии становятся больными, т.к. он пытается их воплотить в
    реальной жизни и выглядит это как сумасшествие. Зато эти люди могут очень красиво рассказывать о своих планах: прям
    как рисует картину, как 15й, только еще большим воображением, с деталями, как что он делал, как он собирается идею
    воплотить в реальность, но до дела потом не доходит. Большой показатель – это то, что нет результата материального,
    т.е. человек рассказывает о бизнесе, но видно, что у человека нет ни денег, ни бизнеса, ничего не происходит вообще,
    а рассказы и идеи могут быть крутые. Вот этим он как раз заманивает, притягивает, как магнит, людей, которые хотят
    верить в эти выдумки, и они верят и «залипают».
  </p>

  <p>
    <b>Так же 18й на отношениях означает,</b> что вроде как отношения есть, но вроде как их и нет: отношения на
    расстоянии,
    отношении по переписке, отношения, когда человек в длительных командировках, моряк, путешественник, женатый: т.е.
    отношения есть, но этот человек вообще-то уже чей-то муж. Неоформленные отношения, не понятно вроде как вместе,
    вроде не вместе, может быть, что то расходятся, то обратно сходятся, и это тянется долго. Т.е. суть в том что вроде
    вместе, а вроде нет, ничего ясного, ничего конкретного и фактически надо признать такому человеку, что отношений
    нет, что это иллюзия, больное воображение, что на самом деле ничего нормального ясного и понятного между ними нет, а
    только один иллюзорный бред. Если они это поймут, то пойдет очищение, а если не поймут, то влипнут на долго в эту
    историю, пока сами от этого сильно не пострадают, не уйдут в депрессию.
  </p>

  <p>
    Нужно искать творческого человека, который добрый любящий, позитивно мыслящий и воплощающий свои идеи в
    реальность.
  </p>

  <p>
    Важно: если у партнера 18й аркан, обратить внимание на окружение партнера, если там есть плохие люди: изменщики,
    обманщики, алкоголики и т.д., то нужно понимать, что они окажут влияние на этого человека и других вариантов нет.
    Даже если он сейчас кажется самым позитивным, пушистым и белым, все равно через время он проявится. Так же нужно
    учитывать, что он может казаться каким угодно, т.к. им вообще часто все кажется, а нужно оценивать реальность, но
    сами они зачастую не могут этого сделать, и им нужны другие люди, которые подскажут.
  </p>

  <p>
    Страхи на отношениях, то же самое, что человек думает о своем партнере, что он предчувствует или боится, о чем
    переживает, это и воплотится, и страхи будут подпитываться, расти и со временем приведут к тому, что это произойдет
    и человек окажется в шоке от происходящего.
  </p>

</>;