import React from 'react';

export const f19 = <>

  <p>
    <b>Кармическая задача.</b> Задача людей 19 аркана — быть лидерами, нести людям изобилие, радость, свет, тепло своего
    сердца. Стать для окружающих примером человека, который гармоничен во всех сферах жизни: в семье, в социальной
    реализации, финансах, признании, любви, творчестве. «Светить, но не выжигать» — еще одна миссия для человека
    «солнца». Для него важно научиться распределять свою энергию и силы на большое количество дел, не зацикливаясь на
    ком-то или чем-то одном, иначе эффект сжигания неминуем. Этим людям необходимо заниматься крупными общественными и
    благотворительными проектами и обязательно делиться своими финансами с другими, отчисляя на благотворительность по
    5–10 % от своего дохода. Только так они смогут стать БОГатыми! Если в роду было потеряно процветание, то их задача
    вернуть его и научить других родственников быть процветающими на всех уровнях. Родить много детей. Быть
    гостеприимным, хлебосольным, щедрым, безвозмездно отдающим.
  </p>

  <p>
    <b>Если 19й аркан стоит на входе или по центру на линии отношений,</b> то могут вступать в брак по расчету, т.е.
    выбирают
    процветающего партнера, который сможет принести им славу, известность, перспективу роста, развития, это более умный,
    яркий, привлекательный, красивый, солнечный человек, у которого все есть, все хорошо. Выбирают такого себе партнера,
    и в принципе правильно делают, т.к. это их позитивный вариант отношений. Главное, чтобы это были искренние
    отношения, а не чисто расчетливые. Конечно никто не запрещает любить состоятельных людей, но если это только ради
    выгоды, без любви, то это наработка плохой кармы, и рано или поздно она откликнется на самом человеке или его детях.
    Конечно нужно открываться для процветания через партнера, это им положено, но должно быть искренне, с любовью, с
    добром благими намерениями.
  </p>

  <p>
    Если человек находится в минусе, то он прорабатывает партнера, наоборот который просаживает все деньги, нищий,
    который не может дать процветания, с которым большие трудности, из-за которого человека могут не уважать, т.е.
    выбирают партнера, с которым приходится прятаться от людей, не выходить в свет, могут выбирать партнеров уже,
    которые в браке, т.е. становятся любовниками, могут встречаться с людьми власти, которым по какой-то причине нельзя
    афишировать отношения, а могут выбирать партнеров, за которых стыдно, т.к. 19й в минусе это потеря уважения.
    Агрессивного, раздражительного партнера, это все проработки, это все негативные варианты, в позитиве, партнер это
    добрый светлый человек, общественный деятель, любящий, дающий, благотворительный, целитель, позитивный партнер, и
    процветающий, т.е. он себя реализовал для людей. Т.е. не может быть человек процветающим, если он себя не показал,
    если он показал свои таланты, помогает другим людям, дает людям свой свет=любовь=добро=потенциал роста, знания –
    тогда это процветающий человек, это уже человек реализованный, это позитивный партнер.
  </p>

</>;