import React from 'react';

export const f22 = <>

  <p>
    <b>Кармическая задача по 22.</b> Ваша задача — быть свободным самому и давать свободу другим, принимать их мнение,
    взгляды, мировоззрение. Вам важно научиться доверять Богу, работать над состоянием счастья внутри себя самого,
    перестать зависеть от внешних обстоятельств. Ощутить себя творцом своей реальности и знать, что все в ваших руках.
    Ваша миссия — создать себе такую жизнь, в которой вы бы чувствовали себя абсолютно свободно на всех уровнях: в
    отношениях с другими, на работе, в деньгах, в передвижении, в теле, в душе, в духе... Если вы ревнивы — нужно
    освободиться от этого разрушающего чувства, если вы избегаете ответственности — научиться брать ее на себя, если нет
    целей — обретите их. Если нет ощущения радости — найдите ее внутри себя. Обладать всем, но ни за что не цепляться,
    быть готовым все отпустить в любой момент своей жизни — вот девиз и задача 22 аркана.
  </p>

  <p>
    <b>Если 22й аркан стоит по центру или на входе в отношения,</b> то в минусе это уголовники, заключенные, бывшие
    заключенные, люди связанные каким-то образом с трюмами, больницами и т.д. Т.Е, в минусе это каким-то образом
    ограниченные люди: сумасшедшие, зависимые, алкоголики, наркоманы, тунеядцы, бездельники. 22й в минусе на отношениях
    притягивает таких людей. Также это очень часто обозначает любовников, типа свободные отношения, свободная любовь и
    вот такие люди могут быть как гастролеры: иметь в разных городах или странах детей, семьи и т.д.
  </p>

  <p>
    Также это могут быть командировочные отношения, пока работает нашел отношение на время, уехал, другие отношения.
    М.г. быть заядлые холостяки, по причине свободы, т.к. не любят ограничения, и они попадают в зависимые отношения, в
    дурные отношения, что когда им объясняешь, что были отношения вроде как свободные, но в них ты был очень не
    свободен. А когда выйдешь замуж, ты можешь быть свободнее, т.к. ты сам делаешь выбор, ты не протестуешь, ты
    принимаешь другого человека и вашу совместную жизнь и так же даешь рождение новой семье, даешь начало новой жизни, а
    значит таким образом выводишь 22й в плюс. Но люди во внутренних ограничениях, придумках, страхах и т.д. пытаются
    выбрать свободные отношения, чтобы убежать от клетки, а раз они убегают, то они туда и попадают. Т.к. у них есть
    страх, то этот страх реализуется и человек входит в ограничения.
  </p>

  <p>
    В минусе это м.б печальные отношения: с инвалидами, сумасшедшими, параноиками, психами, нужно быть осторожным и
    смотреть в оба, нужно самому избавляться от своих иллюзий, т.к. партнер приходит только тот, который нам созвучен,
    никто другой к нам не приходит, если человек чувствует себя ограниченным, то приходит к нему ограниченный человек,
    который бежит от ограничений или реализует их. Если мы устали от ответственности, то к нам может прийти
    безответственный, т.к мы сами хотим быть безответственными, но в себе это всячески подавляем и стараемся все же
    направить себя на ответственность, а партнер показывает нам наше истинное лицо.
  </p>

  <p>Так же м.б. нищие, люди, у которых ничего нет: ни дома, ни работы, ничего вообще _ тунеядцы, бездельники.</p>

  <p>
    В + это категорически другая картина, люди сходятся на чувстве юмора, и это ключевое и самое важное, т.е на
    позитивном отношении к жизни. Они ищут в партнере свет, радость, путешествия, приключения, они в этом и могут
    познакомиться, в новых знаниях, новых обстановках, путешествиях, новые люди, т.е. все новое открывает их для
    отношений, поэтому им нужно знать этот момент, если они ищут спутника жизни особенно, так же интернет может
    способствовать знакомству и международные связи.
  </p>

  <p>
    20, 21, 22 арканы открывают людям отношения с иностранцами
    22й аркан ищет от партнера легкости, чтобы не было напряжения, ограничений, морального давления, прессинга,
    требования, обязательств повышенных и т.д. 22й аркан нельзя ограничивать, как только кто-то попытается его
    ограничить, он тут же начинает вырываться на свободу, это признак того, что человек явно не открывается, явно в
    страхах своих собственных, внутренних ограничениях, поэтому он так и бежит, т.к. по сути он уже в тюрьме, но он
    всячески демонстрирует, как он сильно ценит свободу, поэтому он ее так сильно и ценит, т.к. у него ее нет и свобода
    у этого человека на вес золота. Опять же иллюзии эти.
  </p>

</>;