import React from 'react';

export const f3 = <>
  <p>
    <b>Кармические задачи для мужчин.</b> Воспитать в себе мужественность, стойкость, умение брать на себя
    ответственность,
    научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на
    которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять,
    относиться к ним уважительно и с любовью.
  </p>

  <p>
    <b>Кармические задачи для женщин.</b> Женщина-«тройка» пришла в мир, чтобы наработать в себе женские черты
    характера:
    стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление
    задуманного. «Императрице» важно научиться править и руководить, не подавляя других, прислушиваться к мнению
    окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование
    полномочий — еще одна задача хозяйки«тройки». Только мудро распределив обязанности между членами семьи или
    подчиненными на работе, ей хватит времени и на себя любимую.
  </p>

  <p>
    <b>Если тройка стоит на входе в отношения или по центру на линии отношений у женщины</b>, там, где у нас
    сексуальная чакра
    по энергетике, это значит, что инициатива знакомства должна происходить в осознании себя как женщины, т.е. это
    может
    быть в женском обществе, могут знакомить подруги, знакомство может происходить на мероприятии там, где много
    женщин.
    Может быть женщина сама проявляет инициативу, м.б. в местах, где красота, материнство, дети т.д.
    Там, где тройка в плюсе, там люди открываются знакомству. И это означает, что в отношениях главная будет женщина,
    она будет вершить все, как она хочет, что бы её как Королеву почитали, любили, восхищались, и если этого мужчина
    не
    сможет ей дать, то значит она не сможет с ним быть.
    Если тройка стоит на входе в отношения или по центру на линии отношений у мужчины, то они очень мягкие, все для
    женщины, очень ласковые в постели, заботливые, хотят женщину делать своей королевой и так и должно быть.
    Так же тройка на сексуальной чакре означает склонность к изменам, к беспорядочной сексуальной жизни у мужчин,
    потому
    что ему нужно много женской энергии, он от неё зависим и если он выбрал неправильно женщину, он будет гулять, это
    не
    его женщина, она его не наполняет и он будет гулять, неизбежно. Тройки мужчины это повесы. Поэтому им нужно искать
    только свою ИМПЕРАТРИЦУ – женщину, которая их восхитит, с которой они будут сдувать пылинки, будут чувствовать,
    как
    они любят, хотят быть с ней и им больше в жизни никто не нужен. Вот такой женщине они не будут изменять.
    Фактически
    они ищут себе этакую маму, как бы, но если проявляет свои мужские качества и тогда в плюсе у него все гармонично и
    он очень заботливый муж, помогает во всем по дому с детьми и т.д.
  </p>

  <p>
    Там, где тройка в плюсе, там люди открываются знакомству. И это означает, что в отношениях главная будет женщина,
    она будет вершить все, как она хочет, что бы её как Королеву почитали, любили, восхищались, и если этого мужчина
    не
    сможет ей дать, то значит она не сможет с ним быть.
  </p>
  <p>
    <b>Если тройка стоит на входе в отношения или по центру на линии отношений у мужчины</b>, то они очень мягкие, все
    для
    женщины, очень ласковые в постели, заботливые, хотят женщину делать своей королевой и так и должно быть.
  </p>

  <p>
    Так же тройка на сексуальной чакре означает склонность к изменам, к беспорядочной сексуальной жизни у мужчин,
    потому что ему нужно много женской энергии, он от неё зависим и если он выбрал неправильно женщину, он будет
    гулять, это не его женщина, она его не наполняет и он будет гулять, неизбежно. Тройки мужчины это повесы. Поэтому
    им нужно искать только свою ИМПЕРАТРИЦУ – женщину, которая их восхитит, с которой они будут сдувать пылинки, будут
    чувствовать, как они любят, хотят быть с ней и им больше в жизни никто не нужен. Вот такой женщине они не будут
    изменять. Фактически они ищут себе этакую маму, как бы, но если проявляет свои мужские качества и тогда в плюсе у
    него все гармонично и он очень заботливый муж, помогает во всем по дому с детьми и т.д.
  </p>
</>;
