import React from 'react';


export const f7 = <>
  <p><b>Кармические задачи по 7:</b></p>

  <p>
    «Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою
    кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям»
    нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша
    душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и
    легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не
    сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и
    не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.
  </p>

  <p>
    Если 7-ка стоит на входе или по центру на линии отношений, то это значит, что человек может знакомиться, на войне и
    в военных структурах, в органах МВД, структурах лидерства и управления, в спасательстве, в спорте, в поездках, в
    транспорте, в тренерстве, на тренинге, в продвижении, в развитии в интернете, т.к. они сами продвинутые и знакомства
    у них могут быть связаны с продвинутыми технологиями и более современные способы знакомства, на курортах, в
    командировках, в путешествиях.
  </p>

  <p>
    Также 7-ка в отношениях означает, что человек в отношениях очень целеустремленный. Входит в отношения активно и
    действует с партнером активно, ждет активностей от партнера, но в тоже время это не совсем романтизм, это больше
    достижение: активно, горячо, целеустремленно, через голову, через вдохновение, но умственное: хочу вот это получить
    или даже заполучить. Им нужно ставить цели на отношениях и у них это будет хорошо получаться, но не идти по головам,
    и не бороться, не через конфликт. Может быть конкуренция в отношениях, нужно ставить общие цели и объединяться,
    сплочаться по достижению их.
  </p>
</>;