import React from 'react';

export const part16 = <>
  <p>
    <b>Кармическая задача.</b> У 16 аркана — духовно пробудиться, разрушить все отягощающее, работать над своими
    позитивными чертами, отказаться от агрессии, насилия, навязывания своей воли. Освободиться от всех своих земных
    привязок, овладеть миром материи, но не привязываться к нему. Укротить гордыню, научиться общаться с людьми на
    равных и видеть в каждом божественную искру — вот за каким опытом пришла ваша душа.
  </p>

  <p>
    <b>Если 16й стоит на входе или по центру на линии отношений,</b> то мы понимаем, что люди могут знакомиться там где
    есть духовное пробуждения, на стройках, перестройках, ремонтах, все что характерно для этой энергии. На тренингах,
    на семинарах, на съездах, медитациях, на йоге, фитнесы, восстановительный и укрепляющие виды спорта.
    Могут встречать партнера, который несет разрушение или созидания.
    Обычно всегда это достаточно резкие отношения. С разборками.
    Если человек находится в + это духовные, чистые отношения в любви и созидании, когда люди сильно помогают друг другу
    в жизни и несут только созидание. Но это те, которые прошли свои уроки и испытания, стали возвышенными и получили
    эти возвышенные отношения в награду – это очень бережные отношения с большой любовью. Кажется, что вокруг таких пар
    все выстраивается. И в этом случае по 16му аркану приходит партнер, вокруг которого все выстраивается, все проблемы
    решаются, все восстанавливается и т.д. Это если человек прошел урок потерь и краха всего. А если не прошел, то 16й в
    минусе и его партнер может потерять все в любой момент и принести большие разрушения, крах и потери, агрессивный
    партнер, с истериками, капризами, и постоянными претензиями, не духовный, искушенный. И мы помним, что 14й и 16й
    очень близки к 15му аркану и если они не проработаны, то проявляются, как и 15й в минусе, а то и по жестче , т.е.
    человеку уже пора прозреть, а он все еще падает вниз в эти искушения, будет много искажений жизни: пьянок, гулянок и
    т.д. Поэтому нужно искать созидательного партнера.
  </p>

</>;