import React from 'react';

export const part9 = <>

  <p>
    <b>Кармическая задача по 9.</b> Мудрецам-отшельникам необходимо научиться доверять людям, стараться избегать
    одиночества,
    нужно открыться миру, передать ему свои знания. Им следует избавиться от интеллектуальной гордыни и осуждения
    других, отказаться от деления людей по признаку «умный–глупый». Также «девятке» следует полюбить себя: наладить
    сексуальную жизнь и получать от нее удовольствие, разрешить себе наслаждаться земными благами. В этом воплощении вам
    предстоит соединить в себе духовное и материальное, жить в балансе между этими двумя мирами. Ваша задача — поверить
    в себя, в свои знания, интеллект, раскрыть свои таланты людям.
  </p>

  <p>
    По прошлой жизни 9ка - это карма одиночества, но так же если кармический хвост 18/9/9 – это ведьминская карма.
    Означает, что человек обладал большими знаниями и не передал их из-за страха, т.к. боялся, что ученики превзойдут
    учителя либо использовал свои знания и магические умения против людей, делал людей одинокими, закрывать их от мира,
    т.е вместо помощи делал зло, поэтому в этой жизни это нужно исцелять.
  </p>

  <p>
    <b>9ка на входе или по центру на линии отношений</b>, означает, что люди ищут мудреца и открываются для отношений в
    энергиях мудрости, знаний, целительства, каких-то наук, образования, знаний, медицины, психологии, они могут
    открываться там, где 9ка в +.
  </p>

  <p>
    Партнера ищут более мудрого, более зрелого, который сможет поделиться опытом, знаниями, мудростью, того, которого
    они будут уважать и ценить за опыт, за мудрость, за зрелость, и за понимание. Могут влюбляться в психологов,
    учителей, наставников, тренеров, того, кто постарше, т.е. мудрецов, либо в тех, у кого есть 9ка по матрице, что в
    принципе совпадает с мудростью.
  </p>

  <p>Встретить могут: природа, музеи, театры, выставки и тп</p>

  <p>
    <b>Сами отношения по 9ке</b>, закрытого формата, мало общих друзей, ни куда не ходят, отшельник в отношениях одним
    словом.
  </p>

</>;