import React from "react";

export const part6 = <>
  <p><b>Кармические задачи по 6:</b></p>
  <p>
    Если шестой аркан стоит, то вам прежде всего важно полюбить себя, хвалить себя, не ругать себя, принять себя таким,
    какой вы есть, позволить себе делать ошибки и превращать эти ошибки в опыт. Не стремитесь быть идеальным, просто
    живите и каждый день делайте что-то для улучшения своего характера и судьбы. А если не получается — не корите себя,
    учитесь легко относиться к своим промахам. Помимо этого нужно проработать зацепку за мнение окружающих. Иногда
    побыть «плохим» и посмотреть на это со стороны даже полезно. Вам важно понять, что всем мил не будешь. Люди будут к
    вам относиться по-разному, ваша же задача — не обращать на это внимания, двигаться своей дорогой, туда, куда
    подсказывает вам ваше сердце, даже если это не нравится окружающим. Также важно полюбить людей безусловно, то есть
    без условностей, позволить им делать ошибки и быть неидеальными. Научиться прощать. Снизить свои требования. Не
    пытаться переделать партнера. Быть мягче и терпеливее. Открыть свое сердце и построить гармоничные отношения с
    собой, с партнером, окружающим миром. Пустить любовь в свою жизнь, поверить в то, что искренние и настоящие
    отношения между мужчиной и женщиной существуют. Если отношения (дружба или любовь) вам не приносят радости —
    отпустите их. Если человек уходит — значит, так тому и быть. Он лечит вас от болезненной привязки к себе. Чем
    быстрее вы его отпустите, тем легче будет ваша жизнь и в нее сразу же придут новые отношения и возможности.
  </p>

  <p>
    <b>Если 6ка на входе в отношения или по центру на линии отношений</b>, то это значит, что партнер нужен мягкий,
    понимающий, чувствительный, аккуратный, нежный, романтичный и т.д. Знакомства происходят, там, где все красиво,
    приятно, открытое сердце, хорошие отношения, атмосфера праздника, романтики, нежности, на свадьбах, например,
    встречах друзей. Могут сами влюбляться в друзей, в тех людей, к которым у них уже открытое сердце. Если энергия не
    уравновешена, то на та входе в отношения 6ка означает частые связи, поверхностные отношения, отношении без любви,
    использование других людей, Т.е. внешние отношения без внутреннего содержания – люди не умеют любить сердцем.
  </p>
  </>