import React from 'react';

export const part12 = <>
  <p>
    <b>Кармическая задача.</b> Если в вашей матрице есть 12 программа, вам нужно проработать в этом воплощении состояние
    жертвы, выйти из него, трансформироваться в человека нового видения и служения. Научитесь понимать, почему вы
    притягиваете эти ситуации, почему неосознанно позволяете сами себе проживать именно такую реальность, в которой вас
    постоянно обижают, не ценят, пользуются мягкостью вашего характера. Для этого важно научиться любить себя, не
    бояться перемен и выходить из «зависшего» состояния. Умейте говорить «нет», если вам что-то не хочется делать, не
    давайте и не одалживайте деньги, если вам они нужны самому. Не взваливайте чужую работу на себя, если устали,
    отслеживайте манипуляции со стороны других и четко выстраивайте свои личные границы. Освободиться от обид — вот
    зачем пришла ваша душа в это воплощение. Главная задача — научиться служить людям, не причиняя вреда самому себе.
    Балуйте себя, делайте подарки, ухаживайте за своим телом, отдыхайте. Несите добро в мир, не забывая о себе
    любимом... Задача не из легких.
  </p>

  <p>
    <b>Если 12й аркан на входе или по центру на линии отношений это нестандартные отношения,</b> отношения, которые
    складываются очень странно, либо партнер очень странный, либо сами отношения завязываются странно. Например: в
    разных странах, в разных городах, могут никак не встретиться, все странно, в каких-то путешествиях могут
    познакомиться, очень спонтанно, или, например, у партнера уже есть супружеские отношение, и он не может развестись,
    т.е. странные отношения, но мы помним, что могут быть странные в +, а могут быть странные в -. Если в -, то это
    жертвенность, человек выкладывается ради отношений, выслуживается, ничего не берет для себя. Не заботится о себе,
    все для партнера, все подстраивает под партнера, и в итоге входит в странную больную зависимость от партнера и
    страдает.
  </p>

  <p>
    Если 12 у человека в+, то партнер может встретиться с позитивными странностями, партнер с хорошей фантазией,
    творчество, путешествия, может быть музыкант, нестандартный интересный человек вызывает к себе восхищение и
    уважение,
    он реализовал свое творчество.
  </p>

  <p>
    <b>12й на отношениях, если у человека в +,</b> то в партнеры искать нужно творческого человека, который реализовал
    себя и
    с
    хорошей фантазией, ему очень нужен фантазийный секс, с выдумками, с экспериментами, с энтузиазмом, с творческим
    подходом, с иным видением, фактически. Всегда выбирают партнера, у которого другой взгляд, совсем другой взгляд на
    жизнь абсолютно, им это интересно. Им просто нужно выбирать того, у кого другой взгляд, и он несет благо людям, а не
    наоборот. Бывают разные истории: такие странные отношения, неформалы разные, то сидел, то моряк, что не видятся
    годами, в разных странах, несколько семей, безответственные, сумасшедшие – это может быть в минусе. А в плюсе это
    очень любящий союз, где люди настолько любят друг друга, настолько бескорыстно хотят служить друг другу и это
    божественный союз в +.</p>

</>;