import React from 'react';


export const part5 = <>
  <p><b>Кармические задачи по 5:</b></p>

  <p>Расширять мировоззрение.</p>

  <p>
    Перед «пятерками» в этом воплощении стоят такие задачи: постоянно развиваться, познавать что-то новое, проработать
    зацепки за семью, расширить свое мировоззрение; научиться учить людей, но не поучать. Приобрести такие черты
    характера, как терпимость, умение признавать разные точки зрения и слышать окружающих, ничего не навязывать другим,
    даже если оно светлое, доброе и хорошее. Если к вам обратились за помощью — помогите, отдайте все свои знания,
    навыки, весь свой опыт, которые пойдут на благо человеку. Делиться своими наработками — одна из ваших задач, не
    жадничайте, думая, что кто-то потом вам составит конкуренцию.
  </p>

  <p>
    Работы хватит всем. Чем больше вы отдадите, тем больше к вам придет нового и удивительного. Творите добро, обучая
    других людей, и вам свыше воздастся сторицей. Будьте уверены в себе и своих знаниях, не судите себя строго, если
    что-то у вас не получилось. Но если вас не просят помогать — не вмешивайтесь в жизнь окружающих, отпустите, примите
    их выбор, ведь каждый должен получить свой собственный опыт.
    Еще одна из задач — терпимо относиться к людям с разными уровнями духовного и личностного развития. Важно понять,
    что каждая душа получает свои уроки и учится в своем «классе». Если видите, что человек чего-то не понимает,
    постарайтесь объяснить ему понятными словами, поговорить на его уровне без высокомерия и раздражения.
  </p>

  <p>
    Мамы и папы-«пятерки»! Отпускайте своих детей, давайте им свободу, пусть они набивают свои шишки и идут своей
    дорогой, познавая жизнь.
  </p>

  <p>
    Дети-«пятерки»! Уходите из родовой системы, открывайтесь миру, учитесь быть самостоятельными и жить своей жизнью, а
    не жизнью своих родителей, выполняйте свои желания, а не их, при этом обязательно сохраняйте уважение к папе и
    маме.
  </p>


  <p>
    <b>Если пятерка стоит на входе или по центру на линии отношений.</b> Значит, что человек ожидает очень правильных
    отношений,
    все должно быть традиционно. Важно, чтобы был умным. Знакомства в таком случае могут происходить в структурах
    образования, там, где энергия знаний, в религиозных учреждениях (храмах, сектах и т.д.).
  </p>

  <p>
    Отношения должны обязательно принимать официальный формат, до года максимум могут быть гражданские ( и то не
    желательно), т.к. они очень правильные. Если отношения гражданские больше года, то 5ки сами будут разрушать
    отношения,
    т.к. все идет не по правилам. Из-за того, что их не устраивает такое положение вещей, они найдут, к чему придраться.
    Хотят, чтобы все было как у людей и все по законам, и тут нужно разбираться, какие у них взгляды: ЗАГС, свадьба,
    венчание, дети. Все эти моменты нужно воплотить, иначе они разрушат отношения. Обязательно нужно отношения создавать
    по-честному, по закону, не связываться с женатыми и замужними, т.к. потом будет проработка 5-й энергии, через минус
    в
    плюс. Не нарушать законы, чьи-то права. Могут влюбляться в учителей, если 5ка стоит на отношениях, т.к. это
    отцовская
    энергия, то партнер может быть в образе отца: заботливый, ответственный, «папа» м.б. старше, м.б. выше по статусу,
    по
    уровню знаний, учить, воспитывать, такого ищут партнера, если пятерка на линии отношений.
  </p>
</>;