import React from "react";

export const part8 = <>

  <p><b>Кармическая задача по 8:</b></p>

  <p>
    У «восьмерок» — одна из сложнейших кармических задач: отказаться от борьбы за справедливость и понять, что в мире и
    так все справедливо. Если что-то негативное случается в вашей жизни, значит, на это есть причина, которая лежит в
    прошлом. Любую разрушающую ситуацию можно исцелить через принятие, прощение, любовь и благодарность. Вам предстоит
    изучить законы причины и следствия, научиться извлекать уроки из любых ситуаций, избавиться от возмущения и
    агрессии. В жизнь «восьмерок» постоянно будут приходить провокации, цель которых — втягивать их в борьбу за
    справедливость, в споры, порождать желание доказать правоту. И если у них хватит мудрости, то негативных событий
    будет становиться все меньше и меньше. Их задача — научиться принимать чужие точки зрения, осознать, что у каждого
    человека «своя справедливость», своя реальность. Если вам постоянно попадаются ненадежные партнеры, то дело в вас и
    вашей ненадежности. Возможно, в каких-то серьезных проектах или задачах вы очень ответственны и исполнительны, но не
    придаете значения мелочам. Например, обещали перезвонить маме, но забыли. Кому-то ответить на письмо надо было
    сегодня, а вы об этом вспомнили только в конце недели. Пообещали заплатить одну сумму, но потом, найдя причину,
    поменяли договоренности и ее «немного уменьшили». Это кармические «семена», которые потом всходят в вашей реальности
    в виде определенных событий.


    Если 8ка на входе или по центру на линии в отношения, то партнер должен быть рассудительным, спокойным, возможно
    представитель закона, власти и порядка, экономист, юрист, финансист и т.д. все что перечислено по сферам. Возможно
    знакомства в учреждениях этих сфер: в судах, на разбирательствах, но нужно смотреть при каких обстоятельствах это
    знакомство произошло. Если при борьбе, при негативном аспекте 8ки, то отношения зарядятся этим негативом: борьбой
    несправедливостью. Все это медленно и уверенно приведет к разрушению отношений. Но если например люди знакомятся в
    структурах закона, порядка, власти, все хорошо и все стабильно и им все нравится (у нотариуса, при оформлении
    важных, хороших документов) если ситуация способствующая знакомству заряжена хорошим положительным, радостным
    событием, то отношения благостные и приведут к хорошему результату и продолжению: семья, справедливость,
    честность.
  </p>

  <p>
    Нужно быть бдительным, выбирать партнера честного стабильного, никаких экстрималов, никаких необычных людей, по 8ке
    партнер идет очень понятный предсказуемый. Это не романтичная энергия, отношения могут быть по расчету, комфортные,
    стабильные, ты мне я тебе. Т.к. 8ка все время взвешивает, то и партнера выбирает так. Я ему то, он мне то! То все
    нормально, но если нарушение равновесия, то 8ка бунтует. Поэтому партнер должен быть справедливый, честный
    порядочный человек, стабильный и основательный, должен вызывать ощущение стабильности и основательности.
  </p>

  </>