import React from 'react';

export const part13 = <>
  <p>
    <b>Кармическая задача людей 13 аркана</b> — научиться ценить и любить жизнь во всех проявлениях. Учитесь,
    путешествуйте,
    познавайте новое и отпускайте старое, пробуйте, стремитесь, достигайте, сделайте свою реальность «вкусной» и яркой.
    С легкостью начинайте новые циклы в своей судьбе, не цепляясь за старое, — и тогда все будет складываться легко.
    Также вам нужно наработать такое качество, как решительность и умение быстро действовать, «не зависая» в долгих
    раздумьях. Вместе с тем — избавиться от резкости и агрессивности, стать более спокойным, умиротворенным, научиться
    жить здесь и сейчас, избавиться от суеты. Научитесь медитировать, займитесь йогой, какими-то статическими
    упражнениями — это сбалансирует вашу неуемную энергию 13 аркана. Также одна из ваших задач — понять философию жизни
    и смерти, перестать бояться за здоровье родных и близких, переживать по поводу их внезапного ухода. Не поддаваться
    искушению быть безрассудными и безбашенными, не рисковать понапрасну своей жизнью — это тоже ваша кармическая
    задача.
  </p>


  <p>
    <b>Если 13й на входе или по центру на линии отношений</b>, то отношения экстремальные, не смертельные, но постоянно
    остренькие, могут расходиться сходиться по многу раз. Знакомятся они там где включается эта энергия: путешествия,
    перемены, экстремальный спорт, спасательство, бизнес, ремонты, услуги по трансформациям, кармические регрессии,
    тренинги любые, там, где риск, что-то новое, экстремальное, там, где страшно – идет проработка страхов. Если у
    человека 13-й в минусе то это тяжелые места и обстоятельства, отношения могут начаться с похорон, на поминках, там,
    где дух смерти витает.
  </p>

  <p>Для такой пары хорошо больше активного отдыха, аттракционы, карусели, новые ощущения, путешествия, чтобы могли
    будоражить друг друга постоянно.</p>

</>;