import React from 'react';

export const part4 = <>
  <p>
    <b>Кармические задачи для мужчин по 4.</b>
  </p>

  <p>
    Вам нужно научиться мудро управлять людьми, не подавляя их. Вам необходимо воспитать в себе самые лучшие мужские
    черты
    характера: умение принимать решения, брать на себя ответственность, зарабатывать деньги, избавиться от агрессии.
    Ваша
    задача – стать для своей женщины и семьи защитником, добытчиком, надежной опорой и «каменной стеной». Вы — хозяин и
    можете иметь достаточное количество материальных благ в своей жизни,
    но не зацикливайтесь на них, иначе это будет вас разрушать. Если придаете слишком большое значение деньгам, то рано
    или поздно начнете их терять. Вас будут «лечить» от этой привязки. Параллельно учитесь всему новому, не думайте, что
    уже достаточно знаете и умеете. Ведь нет предела совершенству.
  </p>

  <p>
    <b>Кармические задачи для женщин.</b>
    Леди-«четверка» должна постоянно следить за своими мыслями относительно мужчин и за
    своим поведением. Ведь ее главная кармическая задача — быть мягкой, мудрой и гибкой в отношениях. Для неё важно
    передать бразды правления в семье мужчине, а не занимать его место. Женщинам-«четверкам» нужно приложить усилия,
    чтобы
    убрать категоричность, претензии к мужчинам, ощущение, что «я знаю лучше, как надо», желание поучать и постоянно
    вмешиваться в дела мужа. Им предстоит постоянно держать руку на пульсе, чтобы вовремя отслеживать мужские черты в
    характере и трансформировать их в женские. Если есть претензии к отцу или бывшим партнерам, рекомендуем от них
    освободиться, для этого позаниматься практиками на прощение. Иначе эти обиды будут автоматически транслироваться на
    сыновей и других партнеров. Женщина пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в
    общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного.
    Важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе
    щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача. Только
    мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя
    любимую.
  </p>

  <p>
    <b>Если 4ка стоит на входе в отношения или по центру на линии отношений</b> – это значит, что очень важна мужская
    энергия в отношениях, как мужчина себя проявляет, знакомство может произойти на стойках, в аппаратах власти, в
    структурах,
    (сильная, твердая, жесткая, мужская энергия) либо огонь – что-то деятельное, активное развитие, много мужчин, вот в
    таких местах тоже могут происходить знакомства. Так же означает, что в отношениях будет рулевым мужчина – он
    ИМПЕРАТОР, он хозяин, он будет указывать, но он же и будет покровителем для женщины, он будет ее обеспечивать,
    помогать ей во всем.
  </p>
</>;