import React from "react";

export const part10 = <>
  <p>
    <b>Кармическая задача 10.</b> У «счастливчиков» самая сложная задача — расслабиться и получать удовольствие. Не
    напрягаться и радоваться каждому прожитому дню. Чем больше вы благодарите за то, что имеете, и умеете получать
    позитивные эмоции от всего происходящего — тем легче складывается ваша жизнь. На самом деле это очень сложный
    кармический урок — отпустить контроль, перестать волноваться, жить в моменте здесь и сейчас, поверив, что сегодня
    хорошо, а завтра будет еще лучше. «Десяткам» важно научиться доверять Высшим Силам, постоянно двигаться вперед и не
    впадать в ступор. Нужно избегать энергии застоя, искоренять лень и искать для себя мотивацию двигаться вперед,
    путешествовать, творить, работать, общаться... Также вам важно научиться слушать себя и отличать свои желания от
    чужих, двигаться за велением своего сердца и делать то, что хочется вам, а не быть марионеткой в чужих руках. Идите
    туда, куда ведет вас душа, а не туда, куда вам советуют окружающие.
  </p>

  <p>
    <b>Если 10ка стоит на входе или по центру на линии отношений</b> это что-то веселое, легкое, в путешествиях, в каком-то
    колесе, в потоке жизни, в массовке, в тусовке, движение единомышленников, вот там они открываются для отношений. Так
    же это значит, что они ищут партнера юморного, легкого позитивного, чувство юмора это одно из ключевых качеств,
    которое они ожидают в партнере. Легкость на подъем, способность течь по жизни интересно, увлекаться чем-то. Также
    может означать, что ищут партнера, который ни к чему не привязан, такой свободный легкий человек без постоянного
    места работы, который постоянно перемещается _ это как плюс так и минус, т.к. человек не обремененный и
    расслабленный, но порой такие постоянные перемены могут надоедать. отсутствие стабильности означает 10ка на
    партнерстве.
  </p>

</>