import React from 'react';

export const part21 = <>

  <p>
    <b>Кармическая задача по 21.</b> У «миротворцев» и миссия миротворческая — нести свет и добро людям в глобальных
    масштабах. Вам важно познать законы Вселенной и мироздания, полюбить мир, научиться мыслить масштабно, постоянно
    двигаться в сторону расширения, не взирая на страх. Для того, чтобы выйти из своих рамок и ограничений, вам важно
    поверить в поддержку со стороны Вселенной, отследить свои негативные мысли насчет своей страны, других религий и
    национальностей. Задача: проработать агрессию на мир, научиться выходить из своих рамок и ограничений, поэтапно
    двигаться к своим целям, испытывая благодарность за все, что имеешь. Важно не зацикливаться на цели, и не опускать
    руки, если сразу что-то не получается. Вырабатывать в себе такие качества, как терпение, гибкость, принятие, умение
    доводить начатые дела до конца, радоваться каждой мелочи. Мыслить позитивно. Не бояться мечтать о великом,
    масштабном, глобальном, но благодарить даже за мелочи. Вам все под силу. Вперед! Весь мир Вас поддерживает. Не
    рекомендуется работать в компаниях с «антимиротворческим подтекстом»: табачное и алкогольное производство,
    мясокомбинаты, торговля вредными для здоровья продуктами, веществами, лекарствами.
  </p>

  <p>
    <b>21й на входе или по центру на линии отношений</b> означает, что знакомства могут происходить там, где 21й
    открывается:
    в чем-то масштабном, путешествиях, поездах, там, где много разных людей, там, где расширения, объединения, интернет.
    21й показывает, что партнер должен быть из другого мира, либо другой национальности, либо других взглядов на жизнь,
    м.б. иностранцы. Будет проработка с партнером по долгам, если пройдена проработка, то наоборот, партнер принесет
    много процветания, власти, влияния на мир, возможностей, таких широких, когда можно без ограничения жить,
    путешествовать, общаться, все себе позволять, изобилие мира течет через партнера, но для того что бы такого партнера
    привлечь, ему нужно соответствовать, нужно самому быть в изобилии. В минусе пытаются использовать партнера
  </p>

</>;