import React from 'react';

export const part20 = <>

  <p>
    <b>Кармическая задача.</b> Самая главная задача людей 20 аркана — это простить своих родителей, прекратить повтор
    родовых
    сценариев в своей судьбе. А сделать это можно только через любовь, прощение и принятие своих предков. Параллельно
    надо не забывать о своем даре яснознания, развивать его, чаще обращаться к Высшим силам и доверять своей интуиции.
    Двигаться к высшим небесным сферам, не зацикливаться на негативных эмоциях, депрессиях, переживаниях.
  </p>

  <p>
    Если вам что-то не нравится в ваших родителях, вы за что-то их осуждаете, критикуете, то знайте: в прошлых
    воплощениях
    вы поступали со своими детьми точно так же и теперь пожинаете плоды своих поступков. Это первое. Второе — скорее
    всего, в вас есть те же самые черты характера, которые вы в них осуждаете. Может, они не проявлены так сильно, но
    если
    вы будете честны с собой, то поймете, что родители — это ваши «зеркала».
  </p>


  <p>
    <b>Если 20й аркан стоит на входе или по центру на линии отношений,</b> то это означает что родственники могут
    познакомить
    с
    партнером, большой риск вступить в отношения со своим прямым родственником, с двоюродными, троюродными и т.д… Т.е.
    каким-то образом род очень сильно вплетен в личные отношения этого человека и это большая отработка, т.к. это
    тяжелые
    отношения в любом случае, конечно не нужно связываться с родственниками, но есть такие истории.
  </p>

  <p>
    В негативе – это род против партнера и в шоке от отношений, которого выбирает человек , т.е нет поддержки рода,
    большие ограничения, болезни в отношениях, какая-то магия, что-то нездоровое, ненормальное в этих отношениях.
  </p>

  <p>
    В + это наоборот – весь род счастлив и принимает партнера с радостью, может означать иностранца, человека из
    другого народа, т.к. 20й аркан это еще и народ, когда мы прорабатываем 20й и выходим за рамки, мы открываемся для
    народа,
    поэтому в позитиве – это отношения с гражданином из другого народа ( другие национальности, города, страны). И в
    целом им подходят такие отношения. Еще есть аспект, когда энергия рода на отношениях, очень часто означает, что
    партнер
    может быть вдвое старше, т.е. годится в родители, либо отношения так идут, как-будто детско-родительские отношения,
    это хоть и позитивный вариант, но искаженный уже, но еще допустимый.
  </p>

  <p>
    Так же означает, что партнер может открыть рамки и границы для всего мира, т.е. может быть много путешествий с
    партнером, познание разных стран и народов, культур, соединение со всем миром, когда ограничений нет. В + это
    позитивные светлые отношения.
  </p>

  <p>
    <b>Важно для 20го аркана на отношениях:</b> если родственники принимают партнера или родственники партнера принимают
    человека, значит, эти отношения будут счастливыми и все будет у них хорошо. Если не принимает хоть одна сторона, то
    такие отношения развалятся, дело времени, раз род не принимает, значит, будут проблемы.
  </p>


</>;