import React from 'react';
import {contentType, linkContentType} from '../Utils/data';
// ABC Таланты по дате рождения:
export const TalentsText: Array<contentType> = [

  // 1

  {
    title: `<div>1-й Аркан – энергия волшебника и чудотворца.</div> `,
    text: `` +
      'Человек, рождённый под этой энергией, наделён незаурядными способностями. И для него важна его личная, социальная реализация. Для него важно найти ту сферу жизни, где он будет иметь возможность творить и создавать в жизни что – то уникальное, присущее ему одному. Это люди новаторы, и лидеры. \n' +
      'Люди с энергией первого аркана всегда очень активные и претендуют всегда на особую роль в обществе. Они обособленные лидеры и чувствуют себя отдельной единицей.\n' +
      'Они МАГИ от слова МОГУ (всё, во что они верят - получается)\n' +
      'Для людей с энергией первого аркана очень важно верить в себя, насколько сильна их вера в себя, настолько у них все получается и настолько они успешны.\n' +
      'За чтобы эти люди не взялись, если они верят в себя, то у них все получится. Если знает, что может, то всё получится. Сами себе прокладывают дорогу в жизнь\n' +
      'Люди очень активные, претендуют на особою роль в обществе, обособленные, чувствуют себя отдельной единицей.\n' +
      'Могут зажечь своими идеями других, повести за собой людей. От рождения чувствительны к энергиям. Умеют использовать энергетический потенциал Вселенной в своей деятельности. Будь то дела земные или духовные, или творческие. Им интересно как и по каким законам материализуются события в их жизни и в жизни других людей. Люди, как правило, оптимистичные и деятельные. Авантюрны и изобретательны. С множеством интересных идей. Легко начинают новые проекты. Всегда стремятся выделиться из толпы. Легко и с радостью передают всё то, что умеют, делятся опытом. Их сама жизнь поставила на передовую. Им часто приходиться самостоятельно пробивать дорогу в жизни себе и многим. У них талант достигать вершин мастерства, по большей части самостоятельно. Они могут работать и в одиночку или с равными по духу партнёрами, но не терпят авторитарного давления над собой. Свобода-это главная составляющая их жизни. Путешественники, познаватели в мире всего нового, первооткрыватели. Их можно включать в эксперименты, они соглашаются на это более легко. Праздник жизни и фейерверк – это для них! Им гораздо сложнее находиться в ситуации застоя, чем в пучине самых разнообразных событий жизни. Вся жизнь – это удивительное приключение, которое открывается перед 1–вым арканом, если человек сумел поверить и открыться чудесному покровительству Высших сил в своей судьбе. Она как мозаика из удивительных картин и чудес, которую создаёт и привлекает в свою жизнь чудотворец. Люди соприкоснувшиеся с ним быстрее начинают двигаться к своей эволюции. И чудотворец принимает их высшим чувствованием, только как равных партнёров. И только истинное, глубинное, природное доверие подлинной силе духа воспринимается волшебником, как авторитет. И он его принимает безусловно. Завоевать душу и сердце чудотворца – это значит поручиться покровительством. поддержкой и любовью друга. Таким людям присуща магическая сила мысли, сила слова и широта сердца. Их энергетика настроена на материализующую способность Вселенной! Перед ними открыто множество дорог. И по очень многим им придётся в жизни радостно и весело прошагать!\n' +
      'Вера в себя - это ключевой фактор, на сколько эти люди верят в себя на столько у них все получается. Это фокус первого аркана!\n' +
      ' \n' +
      'Для этих людей очень важно работать над самооценкой (у них могут быть «качели»)\n' +
      'Задача первого аркана – проработать самооценку, сделать ее адекватной, не превозноситься над людьми, но в то же время и не преуменьшать свою значимость. Здесь могут быть качели. Всегда быть в золотой серединке\n' +
      '\n' +
      '"Духовное послание 1му аркану судьбы:\n' +
      '\n' +
      '"Ты человек, держащий перед собой горящий факел, горящий огонь Божественной любви! Тебя Бог наделил способностями чудотворца. Ты всегда помни об этом, сумей это в себе развить и реализовать, принеся благо многим людям, соприкоснувшимся с тобой. В твоей судьбе знак божественной Звезды. Ты есть чудо Бога, т.к. Бог в тебе, и он есть чудо! В тебе сила мысли, разума и сила Земли. За мыслью следует энергия материлизации, то есть действия. Развивай свои способности и отдай их людям! Когда ты следуешь за энергией предназначения, ты ощущаешь подъём, вдохновение, состояние радости и счастья. Тебе хорошо, и твои глаза светятся. Ты становишься красивым и притягательным. Так как красота идёт изнутри, как свечение божественной любви. Всё вокруг кажется дружественным и прекрасным. И всё на самом деле и является таковым, потому что ты попал в свой уникальный и только тебе понятный, родной и созвучный поток. Он накрыл тебя своим крылом, как верный друг и помощник. Он всегда будет с тобой рядом, если ты сам позволишь ему быть. Быть с тобой единым целым, быть твоей наполненностью, светом и любовью, и счастьем. Это ты и это божественное присутствие в тебе. Протяни руку и на неё упадёт с Небес перо ангела. И ты поймёшь – Бог с тобой!"\n' +
      '1 аркану необходимо понять и поверить, что он родился чудотворцем, что является им, так как Вселенная наделила этим качеством при рождении. Важно всегда помнить об этом. Научиться управлять силой своего разума, силой мысли, выработать в себе позитивное мышление. Научиться видеть проявления Божественного в жизни, вокруг себя. В своей повседневной реальности. Стараться понимать знаки Высших сил на своей жизненной дороге. Научиться ни в  чём и никогда не ограничивать свои мысли и проявление Бога внутри себя, а следовательно перестать сомневаться. Следует научится верить безусловно. "Волшебником дано стать тому, кто ни разу не усомнился в возможности чуда!"\n' +
      ' И чудеса станут нормой жизни, а проще говоря, Божественное присутствие и водительство, и покровительство будут сопровождать всегда! \n' +
      'Т.к первый аркан начинает СЕМЕРИЦУ МАТЕРИЙ, то для первого аркана важно укреплять свое тело, беречь его. Так же и для первых семи арканов очень важно физическое состояние, поэтому им нужно заботиться о себе, развивать себя, заниматься спортом, тренироваться, следить за позвоночником, за костями, за ногами, поясницей и вся нижняя часть тела.\n' +
      ' \n' +
      'Тело символизирует мир материй. Людям с первым арканом (как и для всех первых семи арканов) очень важно с землей каким-то образом соприкасаться, кушать еду, которая выросла в земле и понимать, что первый аркан наделен особенными талантами и важно понять, в чем в его уникальность, иначе такой человек не сможет себя реализовать вообще ни как, при том что сам может быть очень талантливый.\n' +
      'Таким людям можно дать задание, если вдруг упала самооценка и они не знают в чем они особенные, поспрашивать у своих друзей и близких, что у них есть уникального, что они могут делать не так как все, чем они отличаются. Им важно подчеркивать, что они особенные. Это люди новаторы, они очень идейные, они лидеры, могут вести за собой, вдохновлять и воплощать свои идеи в жизнь, зажигать других людей, они очень чувствительные, они могут загадывать желание и у них все сбывается, они хорошие изобретатели, они оптимисты, они верят во все лучшее. Сильная интуиция. У некоторых экстрасенсорные способности. У них все время есть какие-то начинания и проекты, они все время что-то возглавляют и стремятся выделиться. Эти люди все время выходят на передний план, показывают себя, заявляют о себе, у них высокие амбиции, большие цели. Эти люди зачастую сами пробивают себе дорогу, т.к. это лидерская энергия, это энергия мужская.\n' +
      ' \n' +
      'Все энергии делятся на мужские, женские и мужско-женские (которые соединяют мужчин и женщин)\n' +
      ' \n' +
      '1 АРКАН - ЭТО МУЖСКАЯ ЭНЕРГИЯ, поэтому в ней сила воля, ответственность, решительность, самостоятельность, свобода, они такие разведчики, путешественники, познают все в мире, первооткрыватели, они очень любить затеять что-то новое, исследовать, очень авантюрные, любят эксперименты.\n' +
      'Если они верят в покровительства высших сил, то действительно становятся чудотворцами. Несут людям способность воплощать идеи в реальность и куда они не пришли они принесут с собой это волшебство и чудотворение.\n' +
      ' \n' +
      'Эти люди достигают высокого авторитета, если верят в себя и раскрывают свои таланты, очень любят покровительствовать кому-то, помогать, возможно, поддерживать, вести за собой, т.к. они лидеры и чувствуют ответственность за людей. Они хорошие материализаторы, т.к. им нужно следить за мыслями, за своим состоянием, во что они верят, обязательно.\n' +
      'Важно, что бы при стремлении развиваться в интеллектуальном и духовно плане, они не забывали и про свое тело.\n' +
      ' \n' +
      'Для первой семерицы (семерицы материи) очень важно иметь крепкое тело. Если они будут хилые и на развитые физические, то у них не будут развиваться идеи.\n' +
      'Нужно обращать внимание, на сколько человек следит за собой, он может быть просто уникальным, талантливым и супер крутым, но у него нет крепкого духа и тела, что бы реализовать свои идеи.\n' +
      ' \n' +
      ' \n' +
      'Если люди 1 аркана уходят в МИНУС, то они проявляются как темная, обратная сторона первой энергии:\n' +
      '– эгоизм,\n' +
      '– эгоцентризм,\n' +
      '– зацикленность на себе, на своей уникальности, на своих талантах, желаниях,\n' +
      '– ощущение превосходства над людьми, вознесение,\n' +
      '– постоянно подчеркивают, что они лучше других и остальные им в подметки не годятся,\n' +
      '– они признают только свою ценность и ни кого не хотят слушать,\n' +
      '– они не принимают больше ни чьи идеи,\n' +
      '– могут быть достаточно корыстливы и расчетливы и использовать людей, подавлять других, подчинять своей воли, властвовать, быть в негативе лидерами, с царскими замашками, как-будто им кто-то что-то должен.\n' +
      ' \n' +
      'Но люди первого аркана могут не только так проявляться, т.к. важный момент для единицы – это самооценка и все зависит от того, что происходит с самооценкой и верой себя.\n' +
      'Если вера в себя чрезмерная, то получается такие спецэффекты,\n' +
      'а если вера в себя маленькая, т.е. человек потерял веру в себя и не видит ни чего особенного, значит у него другой минус: человек становится пассивным, он не верит в свои силы, способности, не хочет ни чего реализовывать, ни каких проектов не затевает, никого за собой не ведет, он не уважает себя, закомплексованный, часто не уверенный в себе, принижает свои достоинства, не может нигде себя проявить. Не претендует на особые места, не пытается занять уникальную позицию, вести за собой, не уважает себя, не хочет нести свои идеи в коллектив, закомплексованный. Занимает серую незаметную позицию, тихо тухнет и вообще ни о каком волшебстве и чудотворении не идет речь у такого человека. И ни чего у него не получается, если первый аркан у человека в минусе проявляется.\n' +
      ' \n' +
      'Фокус первого аркана в том, что если человек верит в себя сам, то у него получится абсолютно все. Нет ни каких преград! У него в жизнь войдет волшебство! Ему все, все помогут, подхватят, в него поверят, он выйдет на передовую и реально покажет себя.\n' +
      'Но! Если человек НЕ ВЕРИТ, у него воплотится и это: если он считает, что он никакой – он будет никаким, если человек не верит что он чего-то добьется, то он действительно ни чего не добьется, т.е. ВО ЧТО ВЕРИТ, ТО И ПОЛУЧАЕТ!\n' +
      'И конечно мы встретим и тех и других людей с первым арканом. Главный момент, на который нужно обратить внимание.\n' +
      'И конечно таких людей немного нужно попускать, если они занеслись и у них эгоцентричные выпады, они считают себя невероятно крутыми и не замечают ни каких недостатков за собой, им нужно твердо, но деликатно сказать, чтобы до него дошло.\n' +
      ' \n' +
      'Рекомендации по 1-му коду судьбы\n' +
      'Поверьте в себя и в свой творческий потенциал. Научитесь не ждать благо, а самим действовать на благо всех. Научитесь прощать. Найдите дело по душе. Развивайте творческие способности. Изучите законы материализации мысли. Смело идите по жизни вперед, осваивая новые пути и дороги, а затем смело ведите за собой людей. Повышайте свою самооценку. Научиться медитировать и успокаивать мысли. Чаще находитесь на природе, чтобы набирать силу и энергию.\n' +
      ' \n' +
      'Профессии\n' +
      'Людям первой программы судьбы подходят все уникальные, необычные, не распространённые профессии: барабанщики, скульпторы, дирижёры, трейдеры, финансовые аналитики, нейрохирурги, кузнецы, аукционисты, коллекционеры, пластические хирурги, ювелиры, конструкторы, композиторы, художники по свету, бортрадисты, иконописцы, массажисты, мастера хенд-мейд, иллюзионисты. Любые руководители, предприниматели, т.к. это лидерская энергия.\n' +
      ' \n' +
      'Часто это люди, работающие над внедрением новых знаний, занимающиеся нанотехнологиями, компьютерными технологиями, инженерингом, робототехникой, научными исследованиями. Кроме того, люди-маги имеют сильную интуицию и могут связать свою жизнь с психологией, заниматься целительством, магией, биоэнергетикой, стать тренерами в сфере развития личности и духовных практик.\n' +
      ' \n' +
      'В команде круто всё получается, хоть и любят делать всё сами\n'
  },

  //2

  {
    title: '2-й АРКАН СУДЬБЫ ЭНЕРГИЯ ЕДИНСТВА РАВЕНСТВА И ГАРМОНИИ.',
    text: 'Люди, рождённые под энергией 2 го аркана, от рождения обладают дипломатическими способностями, умением сглаживать, урегулировать конфликты, сглаживать острые углы. Гасить негативные всплески эмоций, поглощать в свою энергию. Они обладают глубинным чувствованием и видением. Способны видеть и замечать, то, что скрыто и лежит за гранью обычного восприятия и понимания. Очень наблюдательны, таинственны и загадочны, осторожны. Далеко не всем показывают своё истинное лицо, часто создают видимость, а истину прячут от посторонних глаз. Энергия текучая и обволакивающая. Как загадочная дымка утром, на рассвете над рекой. Как туман, стелящийся над просторами Земли. Как облако, ложащиеся на вершины гор. Я есть и меня нет. Я яркая и я незаметная. Я пленящая и я неуловимая. Я солнечная и лунная одновременно. Я сама противоположность Вселенной и её единство. Единство и борьба противоположностей разлита в энергиях 2 го аркана судьбы. Это переход из одного состояния в другое. Люди текучие и противоречивые, но очень тонко чувствующие всё вокруг, понимающие чужую боль, и стремящиеся помочь и исцелить. Обладают способностями уговорить, успокоить, снять боль, от природы целители и дипломаты, их притягивает всё необычное и загадочное. Читают чужие души, как книгу Бытия. Их советы и изрекаемая мудрость помогают многим. Они не рвутся на лидерствующие позиции, оставляя чаще всего за собой нейтралитет. Любят оставаясь в тени управлять ситуацией исподволь, аккуратно разворачивая события по своему замыслу. Могут отойти в сторону, оставив поле битвы или споров. Суета не для них Их личное медитативное состояние им дорого и они его ценят и берегут. Редко кого впускают близко в своё личное пространство. Людей воспринимают на позициях равенства. Любят и понимают природу и животный мир. \n' +
      'Такие люди:\n' +
      'обладают даром дипломатичности, интуицией,\n' +
      'умеют урегулировать отношения,\n' +
      'умеют хорошо выстраивать партнерства, сглаживать все общие углы в общении,\n' +
      'знают, кому, что сказать, найти подход ко всем,\n' +
      'умеют поглощать негатив и легко устраняют и урегулируют конфликтные ситуации.,\n' +
      'они очень хорошие переговорщики,\n' +
      'благодаря своей интуиции умеют видеть насквозь людей и чувствовать, что стоит за словами человека, что человек чувствует, как другой человек ситуацию воспринимает.\n' +
      'Эти люди очень таинственные, могут быть наблюдателями и из-за этого кажется, что они сами по себе, загадочные.\n' +
      'Эти люди достаточно осторожны из-за двойки у них часто как бы 2 лица, они не всем показывают свое истинное лицо, часто стараются делать вид и быть такими, как их хотят видеть, как нужно для дела, например. По этой причине Они постоянно ходят на острие ножа – т.к. искренность и неискренность.\n' +
      ' \n' +
      'Главная задача людей 2 аркана – научиться быть искренними при этом не подставлять себя.\n' +
      'И это для них достаточно сложная задача, как для людей 1 аркана необходимо разобраться с самооценкой, так для людей 2-аркана нужно разобраться с искренностью.\n' +
      'В плюсе эта двойственность показывает, как эти люди умело соединяют в себе противоположности и как они умеют другим людям показать эту возможность, как они могут объединить разных и, даже, противоположных людей. Такие Люди часто переходят из одного состояния в другое. Они хотят исцелять и помогать, очень проявленные помощники и прирожденные целители. Умеют уговаривать и успокаивать, подбадривать, показывать ситуации с более мягкой стоны, сглаживать конфликты, могут чувствовать и снимать боль. Чем больше они контактируют с природой и тем больше развиваются целительские способности.\n' +
      'Им доступны тайные знания (канал открыт) - нумерология, астрология и тп\n' +
      'Благодаря своей интуиции читают мысли, понимают, кто что скрывает, например.\n' +
      'Могут быть в медитативном состоянии, в идеях, в интуиции и в медитации. Даже если не увлекаются эзотерикой, все равно кажется, что они постоянно медитируют.\n' +
      'В плюсе со всеми на равных, любящие, открытые, делятся искренне. Умеют жить в гармонии и показывать другим эту гармонию. \n' +
      ' \n' +
      'Их задача развивать в себе целительские способности. Делиться знаниями, помогать людям благодаря своим знаниям, и развивать интуицию все время, разобраться с искренностью. Обрести гармонию, чтобы не приходилось вечно играть. Разобраться с искренностью\n' +
      '\n' +
      '\n' +
      '\n' +
      '"Духовное послание 2 му аркану судьбы:\n' +
      'Будьте искренними и решительными, отбросьте сомнения и доверьтесь Вселенной, внутри Вас. Ваша мудрость и интуиция способны творить чудеса исцеления душ человеческих Почаще доверяйте импульсам прозрений изнутри. Для Вас кажущееся непостижимое становится доступным, когда вы находитесь в потоке единства со Вселенной и единства и открытости со всем миром. Дарите свою мудрость и теплоту просто и безусловно, ничего не ожидая в замен, и вам сторицей вернётся всё то, что вы отдаёте. Учитесь доверится и открыться. Умейте принимать и сказать жизни - Да. Сейте семена добра вокруг, где бы вы не появились. Преодолейте пассивность,инертность и лень. Улыбайтесь, говорите добрые слова и комплименты людям. Относитесь и к себе с любовью, заботой и вниманием. Ухаживайте за своим физическим телом, тренируйте и укрепляйте его. Крепость и сила помогут вам, быть более целостным, преодолевая двойственность, неуверенность и страх!"\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'В минусе 2-й Аркан проявляется как неискренность – т.е. противоположная сторона. \n' +
      'Люди недоверчивые, сомневающиеся, капризные и непостоянные. Часто прибывающие в замешательстве и в состоянии недовольства. Очень скрытные, с двойным дном, неискренние, лживые. Меняют маски и роли, артистичны и фальшивы. Закрыты и нелюдимы, никогда не поймёшь, что у человека на душе, и чего от него можно ожидать. Ненадёжные. В трудную минуту могут оставить и быть равнодушными. Противоречивость и двойственность натуры. Сомнения, нерешительность, пассивность, инертность и лень. \n' +
      ' \n' +
      'Это очень лицемерные и фальшивые люди, вечно играют и меняют маски, никогда не показывают свое истинное лицо, зачастую они и сами этого не понимают, настолько для них в привычку играть, что-то из себя показывать и строить. Очень корыстные, с двойным дном и двойственные в плохом значении, скрывают что-то, ненадежные. Если в плюсе они помогают и делятся целительским ресурсом, своей любовью и пониманием, так в минусе они наоборот, могут бросить человека в беде, быть абсолютно равнодушными и пассивными в целом по жизни. \n' +
      'Так же можно сказать, что 2-ка дает состояние «ни туда, ни сюда» или же «и там, и тут одновременно». Т.е. они пытаются что-то выбрать, но из за отсутствия гармонии и из-за того, что они вечно играют, они не понимают, что им нужно и бросаются из крайности в крайность. Что-то постоянно предпринимают, но тут же от этого отказываются. Они все время в каких-то сомнениях, они постоянно недовольны и их все не устраивает. Гармонии нет и ей не пахнет. Эти люди во внутреннем конфликте с собой у них раздвоение, они и то хотят, и это. Из-за этого могут становиться очень пассивными, ленивыми, нерешительными, никакими. А могут метаться и нашим и вашим, выкручиваться, везде врать, играть, эдакие артисты по жизни, из-за чего они могут быть профессиональными обманщиками, шулерами, аферистами, ворами, преступниками, возможно до жестокой агрессии не дойдет, но обманывать и кидать людей - это очень часто может быть. \n' +
      'И задача каждой двойки (если этот аркан у женщины) – становиться тройкой (см аркан Императрица), иначе двойки очень часто остаются в любовницах. Они такие музы. Жрица – это женщина природа, воздух, интуиция, луна, магия, она как бы есть, но ее как бы нет, она как дымка, она умеет вдохновлять, женщины двойки – это потрясающие женщины, они приятные легкие, с ними хочется быть рядом, они вдохновляют – музы. И очень часто мужчины на них западают, и если нет тройки или двойка не поработала над своей заземленностью, то мужчина не видит в ней ни жену, ни хозяйку, ни мать детей, из-за этого такие женщины часто остаются не замужем и могут всю жизнь оставаться в любовницах, поэтому нужно подсказать. \n' +
      'Мужчина двойка – феминного типа мужчина, может быть со всеми перегибами, болтливым, нерешительным, артистичным, слишком творческим, слишком воздушным, непрактичным, неорганизованным.\n' +
      'Профессии: \n' +
      'Все что связано с людьми, с целительством, с творчеством, все сферы связанные с защитой и охраной природы, ландшафтный дизайн и подобное, то, что их связывает с энергией природы, море (даёт ресурс), лес, горы, медитативные разные практики, то что связано с душевным, психология, подходит что-то воздушное, легкое приятное, женское, чаще всего это творческие занятия связанные с фантазией и выдумкой, не очень практичные сферы деятельности, нужны другие энергии, чтобы двойка стала практичной.\n' +
      'Продажи.\n' +
      'Переговорщики \n' +
      'Дипломаты \n' +
      'Врачи Предприниматель (если есть в карте лидерская энергия)\n' +
      'Рекомендации по 2-му коду судьбы\n' +
      'Преодолейте лень и пассивность. Научитесь открыто заявлять о себе. Изучайте законы Вселенной, найдите точку гармонии внутри самого себя. Развивайте интуицию и научитесь слушать ее. Будьте честными с собой и людьми. Двигайтесь, занимайтесь спортом. Открыть свое сердце любви. Чаще бывайте на природе.'
  },

  //3

  {
    title: '3-й АРКАН СУДЬБЫ. ПЛОДОРОДИЕ, ЗАЧАТИЕ, в картах Таро «ХОЗЯЙКА», «ИМПЕРАТРИЦА».',
    text: 'Если описывать 3-й аркан в плюсе то, прежде всего, нужно сказать, что это чисто женская и самая женская проявленная энергия. Это то, что делает нас настоящими женщинами, проявленными в трех ролях:\n' +
      '1.     жена: женщина какого-то мужчины;\n' +
      '2.      мать: когда женщина вынашивает и рождает ребенка\n' +
      '3.     хозяйка:  когда мы заботимся о своем доме, о нашем деле, о своей жизни, когда мы можем контролировать и управлять.\n' +
      'Люди, рождённые под этим знаком, под этой энергией олицетворяют земное материальное плодородие, земные блага. Дом, семья, дети, положение, статус в социуме, является для них очень важным. Они стремятся в жизни занять лидирующие позиции. Хорошие управленцы и организаторы. Женщины наделены необыкновенной женственностью и ощущением «королевы», «императрицы». В картах Таро 3-й аркан «Императрица». Этот аркан судьбы созвучен иньской энергии. Женской энергии. \n' +
      '\n' +
      '3-я энергия судьбы, плодородия – это энергия авторитетов. Как правило, сам человек стремиться стать авторитетом для окружающих. Быстро оказывается в центре внимания, знает и понимает, как увлечь за собой. Материальное благополучие и успех, положение в социуме является для таких людей критерием реализованности. Любят себя окружать красивыми вещами, ценят вкус в еде, одежде, разбираются в моде. Их дом являет собой признак и степень их успеха, так что машина и дом должны быть в полном порядке и соответствовать статусу богатого, успешного человека. Поэтому порядку и уюту в доме люди третьего аркана уделяют особое внимание. Если они будут выбирать отдых, то выберут его в комфортабельном пятизвёздочном отеле. А если девушка будет выбирать жениха, то отдаст предпочтение обеспеченному, уже имеющему положение в социуме или подающему большие надежды, перспективному. Люди третьего аркана судьбы наделены природной любовью к себе и умением заботиться и ухаживать за своим телом, как за домом и за детьми. Умеют хорошо вести домашнее хозяйство. Рационально распоряжаться деньгами. Ответственны, обязательны, контролируют всех своих близких, часто пытаются за них решать встающие перед ними задачи. Бог наделяет таких женщин внешней красотой, притягательностью и женственностью. Они умеют зарабатывать деньги. Деньги идут к ним, притягиваются к ним. Им удаётся собственный бизнес. Они хорошо себя ощущают там, где крутятся большие деньги. В своих лучших проявлениях им присущи широта, доброта и щедрость. Они отзывчивы на помощь. Их предназначение и цель в жизни созидание материального плана на земле, чтобы жизнь стала богаче и плодороднее во всех её земных проявлениях. Обеспечить людей достойным материальным достатком и уровнем проживания. В любых сферах мира материи. Чтобы люди Планеты любили Землю. Любили земные блага и были процветающими и успешными. И с благодарностью относились к матушке Земле, и ко всему тому, что она даёт.\n' +
      'И вот вошла в зал женщина и все обратили на её внимание. Все обомлели. Как она вошла! Как она посмотрела!  И тут же послышался шёпот, так это же Королева! А какое у неё шикарное платье, а декольте, а шея. А как она держится, а какая у неё поступь. Она как прекрасная фея! А причёска, а волосы, а уверенный взгляд. Несомненно - она в центре внимания! Восхищённо о ней говорят! Несомненно – она в центре внимания с восхищением на неё глядят!\n' +
      'Эти люди очень заботятся о семье, о детях, о своих путниках жизни. Тройка конечно созвучна с женской энергией инь.\n' +
      'Это женская энергия. Но есть разделение, как проявляется тройка у женщин и как проявляется тройка у мужчин.\n' +
      'Сначала рассмотрим троек женщин.\n' +
      'В плюсе: Женщины тройки – очень сильные. Гостеприимная, щедрая, реализованная. Обладает стратегическим мышлением. Чувствует, что нужно сделать. Планы расписаны на много шагов вперёд. Знает кому какие поручения дать. Энергия лидера и управленца.\n' +
      'Обычно красивые и привлекательные (ухаживают за собой), обладают достоинством и хорошими манерами, они вызывают восхищение, расположение повышенное, интерес, они умеют вести себя на высшем уровне, держаться в обществе, занимать высокие позиции, как правило, они их и занимают, и их продвигают, даже если они не сильно рвутся. Мужчины им всегда хотят помогать. Женщина-аристократка (возле них люди без мата). Тройки женщины активные, умеют брать на себя ответственность, в этом их зона риска, т.к. могут перегнуть палку - не быть решалой в семье, дать мужу власть. Контроль в + идёт по истине.\n' +
      'Игривая. Женственная. С ней все развиваются и растут\n' +
      'Императрица несёт рог изобилия\n' +
      '  Принимают решения и достаточно авторитетны, у таких женщин все в изобилии, поэтому люди с ними всегда считаются, их слово достаточно веское, они умеют сразу быть в центре внимания, привлекать к себе людей, располагать, увлекать за собой. Любят все красивое, все роскошное, богатое, то, что свойственно Императрице, поэтому они и любят окружать себя красивыми вещами, бренды, украшения, стильная одежда, очень ценят чувство вкуса во всем, еда также попадает в эту зону, любят готовить не только вкусно, но и красиво. Такие женщины разбираются в тенденциях. \n' +
      'Отдых женщины Тройки предпочитают красивый роскошный. Тройки наделены от природы даром быть женщиной и нести в этом пример окружающим. Их действительно часто ставят в пример, они могут обучать, как быть женщиной, работать с детьми и женщинами. Такие женщины умеют и должны заботиться о своем теле, делать его красивым здоровым приятным, так же и за детьми и за домом.\n' +
      'Достаточно уверены в себе, умеют зарабатывать деньги. Т.к. Императрица – это символ плодородия, то деньги к таким женщинам притягиваются, они легко могут управлять бизнесом, комфортно чувствуют себя среди высоких доходов и статусных людей в денежных сферах. Тройки очень щедрые в плюсе. Добрый, дающие, плодородные, все что им принесешь, какую-то идею мысль слово, они все приумножат, вернут, обогатят, они несут с собой богатство и процветание, всем кто с ними соприкасается. Являются плодородной почвой для всех связанных с ними людей. Они могут обеспечивать других людей, могут подсказывать, обустраивать, трудоустраивать.\n' +
      'Учат любить себя, учат любить свой дом, своих детей, семью, ухаживать за собой, проявлять женственность, благодарить. Это истинные женщины и с них нужно брать пример. Она всегда может напитать и это тройственное соединение : мать-жена-хозяйка дает заботу, уход, может накормить, похлопотать, устроить на работу, свести людей, приукрасить, сделать подарки!\n' +
      'Императрица – это рог изобилия.\n' +
      ' \n' +
      'Императрица- женщина  в минусе:\n' +
      'Это слишком властная женщина, слишком все контролирует, заботливость переходит все границы и становится гипер-опекой, гипер-заботой, все в гипертрофированной форме. Слишком на всех давят, все контролируют, кто-куда пошел, кто-что делал, детей могут загнобить, с мужем могут превысить функции контроля, решительности и ответственности, взять все на себя, за всех все решать, оценивать людей с точки зрения их статуса и материальных благ, а не по душевным качествам, они могут навязывать свои желания и заставлять других делать так, как они хотят, очень сильно требуют к себе повышенного внимания, из-за энергии Императрицы.\n' +
      'Т.е. Женщина может даже не соответствовать этому и в этом ее минус, в плюсе она соответствует и получает к себе это повышенное внимание, восхищение, а в минусе она этого всего хочет, но не соответствует, и поэтому она бесится, буквально силой выбивает к себе это отношение.\n' +
      'В минусе тройка может зацикливаться на своем материальном положении, на внешности, на деньгах, на красоте, на власти, они могут хотеть прям обладать кем-то или чем-то, очень цепляются за земное. Пытаются подавить мужчин возле себя. Не принимают мужскую энергию, В минусе Императрица может оказаться бесплодной. В минусе Императрица – женщина  без мужчины, без поддержки, сама пробивает себе весь путь, еще может и кого-то тянуть за собой.\n' +
      'Снять корону, которой ещё нет, и идти работать.\n' +
      'Притягивает слабых мужчин. Конкурирует с мужчиной.\n' +
      'Главная задача такой женщины, все время работать над своими женским качествами, принятием, уважением к мужскому началу, прежде всего к отцу. Распределить роли между  папой и мамой. Понять какие проблемы были у родителей и постараться это исцелить прощением, принятием, благодарением.\n' +
      ' Стараться больше обращать внимание на объективную реальность, не уходить полностью в материальный мир, но и при этом не терять эту ниточку материального блага, т.к. такая женщина очень потенциальна и может успешно заниматься любым бизнесом, может помогать людям. Но ей важно наращивать в себе достоинство, что бы ее ожидания в свою сторону были адекватными.\n' +
      'Например: она хочет повышенного уважения к себе, значит она должна себя вести достойно уважения, что-то сделать, достичь высот.\n' +
      'Если она хочет любви и заботы, то она должна понимать, что она должна вдохновлять, а не заставлять любить себя. Проработать такие моменты.\n' +
      'Таким женщинам очень полезно бывать в женском обществе, ухаживать за собой, женские практики, процедуры, красота и легкие женские занятия, проводить время с детьми.\n' +
      'Если тройка ушла в минус, рекомендуем как можно больше напитываться женской энергией через творчество, красоту, женское общество, уважение  к  мужчинам, ЭТО ОЧЕНЬ ВАЖНО: ВОСПИТАТЬ В СЕБЕ, ПРОРАБОТАТЬ, С ПСИХОЛОГОМ, С ПОМОЩЬЮ РАЗНЫХ ПРОЩЕНИЙ, ОТПУСКАНИЯ ОБИД И Т.Д. РАЗНЫМИ МЕТОДАМИ, НО ОБЯЗАТЕЛЬНО НАЧАТЬ УВАЖАТЬ МУЖСКОЕ НАЧАЛО!\n' +
      'Тогда эти энергии выравниваются и женщина, становится успешной, она притягивает к себе заботу, внимание мужчин, ей хотят помогать, женщины так же ее очень уважают и ценят. Бонусы будут очень большие.\n' +
      'НУЖНО НЕ ХОТЕТЬ БЫТЬ КОРОЛЕВОЙ, НЕ ПРИКИДЫВАТЬСЯ НЕ СТРОИТЬ ИЗ СЕБЯ КОРОЛЕВУ, ЧТО ОНА ТАКАЯ КРУТАЯ, А БЫТЬ КОРОЛЕВОЙ И ВЕСТИ СЕБЯ КОРОЛЕВОЙ.\n' +
      'У троек в минусе часто бесплодие, поэтому нужно прорабатывать эту третью энергию и бесплодие пройдет.  Медитациями и разными техниками, принятием своей матери, принятием своего женского начала и тогда все устаканивается.\n' +
      '\n' +
      '\n' +
      '"Духовное послание.  3-му аркану судьбы.\n' +
      'Стремитесь сиять, стремитесь любить, стремитесь шикарной лучезарной быть. Желайте обладать всеми сокровищами мира, вселенной, быть процветающей несомненно. И в то же время отпускайте всё. И не цепляйтесь ни за что земное, будьте свободным и сумейте оторваться от суеты. Вы же королева, и так уже к вашим ногам все богатства и все цветы. И вы поделитесь с теми, кому нелегко. У вас широкое сердце и любящее, и мысли, идущие далеко. Вы обязательно достигните всех высот, просто живите радостно и легко. И откройтесь Вселенной, её благам. Ведь на всех всего хватает, и хватит вам. Отпустите излишние заботы с плеч и позвольте свободно энергии течь. И отпустите беспокойства за близких, за родителей, мужа, детей. Ведь Вселенная им защита. Доверьте их ей. Окружите их светом и позвольте решать самим, будьте им лишь поддержкой и добрым советом, отпусти контроль, отпусти! Вы поверьте в их божественное начало, поверьте добру. Воспринимайте людей с позиции равенства, будьте созидательны и любящи вы в меру. Подари людям уверенность в завтрашнем дне. Объясни, что Земля – матушка плодородна и процветания достоин каждый человек. И пусть тема изобилия станет темой твоей души. Ты делись со всеми этим знанием и в мир свети! Знай, что ты королева и помни об этом всегда. Только правь в своём королевстве справедливо и желай всем добра! Так стань же той, какой тебе дано быть по твоему предназначению, достигни высот процветания и плодородия, поверив в безграничность Вселенной, будь примером для тех у кого не получается все эти качества уверенности, процветания, изобилия, порядка и красоты. Сделай жизнь вокруг себя чуточку лучше и ты внесёшь свой вклад в исцеление и процветание людей Планеты и всей Земли. Женщина – это сокровище, вдохновляющее мужчин на подвиги и на создание процветания вокруг неё. К ногам истинной женщины мужчина готов положить все блага мира."\n' +
      '\n' +
      'Как проявляется Мужская энергия в 3 аркане  Императрица.\n' +
      'Мужчины – феминного типа, женственные, мягкие, очень понимающие, чаще всего у мужчины с тройкой есть сестра или тетя, подруги с детства, двоюродные сестры, они окружены женщинами, и на них идет очень большое влияние от женщин. Эти мужчины буквально рождены, что бы иметь женское покровительство, и их основная задача по жизни - это раскрыть в себе мужские качества. Поэтому им даются властные женщины, что бы они проработали все негативные отношения к таким женщинам, начали их уважать.\n' +
      'Изначально мать и всех последующих своих женщин : сестер, возлюбленных и т.д.\n' +
      'Могут быть бабниками в минусе.\n' +
      'Важно! Принимать свою мужскую роль, себя как мужчину, а не приложением к женщине, не быть обслуживающим персоналом для женщины, но при этом служить ей уважая себя и уважая ее, тогда не будет никаких перегибов.\n' +
      ' Но чаще всего тройки мужчины подкаблучники, играют все вокруг женщины, выполняют все женские капризы, в лучшем случае они достигают высот (они тоже хотят властвовать , хотят управлять, для них тоже очень важен статус в обществе и материальные ценности, поэтому они будут стараться и зачастую добиваются успехов, но толчок им дает именно женщина. Поэтому для мужчин троек критично важно найти свою Императрицу, женщину любящую, добрую, красивую, которую он сможет любить уважать, восхищаться, в таком случае у него будет успех.\n' +
      'Если же у мужчины  с тройкой пошла обида на женщин, он перечеркнет все, он будет очень злиться на женщин, будет вести себя недостойно, перестанет сразу же зарабатывать, - перекрываются доходы и сразу же денег нет! Нет плодородия и изобилия и у мужчин, и у женщин так проявляется тройка в минусе. Может не быть семьи, могут испортиться отношения со всеми, все некрасиво, даже физически, в доме беспорядок, одежда неопрятная и т.д. Материальные блага и тело не ухоженное, поэтому тройку нужно выводить в плюс.\n' +
      'Мужчины тоже любят роскошь, вести домашние хозяйство. Очень понимают язык женщин, как женщины себя чувствуют, что они думают, они могут быть сами такими мамочками, вечно беспокоятся о детях, сидят дома, проявляются по женскому типа, у них могут быть подруги, разбираются во всех женских штучках. С большим пониманием относятся ко всяким женским проявлениям (могут сходить за прокладками, если у его женщины начались месячные, если голова болит, он поухаживает, если она работает, он приготовит кушать) Такие мужчины очень заботливые и если честно проработанный мужчина с тройкой, т.е. была тройка, стала четверка: то всем есть и характер и сила т.е. наработаны мужские качества, но при этом он очень понимающий, нежный ласковый заботливый и т.д., т.е. он осознанно проявляет все эти качества.\n' +
      'В минусе такой мужчина ни на что не способен без женщины – можно сказать, что он тряпка. Слишком мягкий, бесхарактерный, не умеет зарабатывать, у него нет материального достатка, постоянные денежные проблемы, не занимается своим здоровьем, не успешный не статусный и т.д.\n' +
      'Обычно это напрямую связано с женщиной которая рядом с ним, если он один, значит мама. Поэтому, если нет уважения к женщине, то у него будут материальные проблемы, если есть уважение к женщине, то к нему будет все идти. Поэтому для мужчины тройки очень важен аспект отношения с женщиной.\n' +
      ' \n' +
      'В минусе мужчины тройки очень переживают за своих близких: за работу, за учебу, как и что они сделают. Из-за своих страхов они очень сильно беспокоятся.\n' +
      ' Поэтому задачи людей с тройкой также и проработать свои страхи по поводу близких.\n' +
      'Всячески прийти к тому, что Бог заботится о всех, в том числе и о наших близких. Все будет хорошо и супругой, и с детьми,и родителями. Что бы они могли давать свободу людям возле них, тройки могут даже сотрудникам своим не давать свободу проявить себя.\n' +
      'И тут эти люди могут стать полностью эмбрионами – неспособными на самостоятельные решения и поступки, и поэтому человек с тройкой берет все на себя и ему очень становится тяжело жить.\n' +
      'Поэтому нужно дать возможность этим «деткам» возле себя вырасти и не быть курицей наседкой (цыплят давно выросли, а она все еще их под крылья засовывает и все за них решает). Не быть в минусе мамашкой.  Не задавить людей возле себя.\n' +
      'Наработать 4 аркан. Силу и характер (Введите дату рождения 4.04.1987г и прочитайте там)\n' +
      '\n' +
      'Рекомендуемая деятельность: любая административная, менеджерская работа, управленческая, создание своего бизнеса, сфера финансов, любая деятельность связанная с женщинами, красота, мода, тело, лицо, имидж. Управление: школы, детские сады и т.д., ресторанный бизнес. Руководство женщины – мягкое, с уважением к главенствующему принципу правления на Земле. С уважением и почитанием мужского принципа. Роль женщины на Земле поддерживать и вдохновлять мужчину на принятие решений и подвигов. Работа, связанная с управлением, администрирование, контролеры, управленцы, свой бизнес, финансы, все сферы связные с женщинами, продукция для женщин, красота, мода, стиль, процедуры, гинекология, акушерство, школы, д/с,  почвой что-то: агрономы, с/х работники.\n' +
      'Работа на руководящих позициях. Любая деятельность, связанная с женщинами: красота, мода, тело, лицо, имидж, мастера маникюра, парикмахеры.\n' +
      'Руководство женщины – мягкое, с уважением к главенствующему принципу правления на Земле, с уважением и почитанием мужского принципа. Роль женщины на Земле - поддерживать и вдохновлять мужчину на принятие решений и подвигов.\n' +
      'Рекомендации по 3-му коду судьбы :\n' +
      'Для женщин: Снять излишний контроль над близкими людьми, перестать командовать. Следить за тем, чтобы речь лилась плавно без повелительных интонаций. Отойти от возмущения и прийти к прощению и приятию. Вовремя суметь отпустить от себя взрослых детей и не назидать над маленькими. Видеть в них самостоятельную личность.\n' +
      'Развить свою созидательную женскую природу. Ухаживать за своей внешностью. Уважать женщин вокруг себя. Гармонизировать отношения с матерью и со всем женским родом. Любить природу, землю и прививать эту любовь детям.\n' +
      'Реализоваться в социуме на руководящих позициях. Руководить и управлять с миром и любовью в сердце. Развиваться в духе, перестать зацикливаться на бытовых делах и проблемах. Освобождаться от домашних забот, уделять время себе, творчеству и общению вне семьи. Уважать своего партнера, не подавлять и не «выстраивать» его. Давать свободу.\n' +
      'Для мужчин: Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью',
  },

  //4

  {
    title: '4-й АРКАН СУДЬБЫ ЭНЕРГИЯ «ВЛАСТИ» в картах Таро «ИМПЕРАТОР», «ХОЗЯИН».',
    text: '4 аркан - главенствующий принцип правления и власти на Земле. Мужская яньская энергия. Энергия огня. Энергия огня сама по себе мощная, всепоглащающая и действенная. Энергия принятия решений и возложения на себя ответственности. Умение отвечать не только за себя, но и за многих. Кому дана энергия власти по судьбе, тому открыты большие возможности и горизонты по дороге власти и положения в социуме. Люди наделены работоспособностью, ответственностью, стремлением во всём себя упорядочить и подчинить своему влиянию. Умение выстроить людей, дать задания, спросить у них результат. Природные хозяйские и организаторские способности. Интерес к политической и государственным структурам власти. А как следствие частая причастность к ним. Человека, как будто сама жизнь выдвигает на передовую, поручая все механизмы правления в руки. И не важно мелкие это предприятия и государственные структуры или крупные. Человек числа четыре везде склонен навести свой порядок. Упорядочить процессы в любом деле. Про него говорят «Руководитель от Бога!» Энергия 4-го аркана устойчива и непоколебима. Если человек принял решение, то он намерен идти в нём до конца, постоянно и уверенно двигаясь вперёд. Блестящая логика помогает ему прийти к цели. Всё структурировано в его голове, всё разложено по полочкам. Надёжность и сильное плечо, которое человек готов подставить в трудную минуту, отличает людей 4-го аркана. Сила, мужская сила, решительность, умение принять важные решения, найти выход из сложившихся сложных ситуаций, вера в успех, отсутствие суеты и паники- всё это характеризует с наилучших позиций признания 4 аркан судьбы. \n' +
      'Характеризует человека достаточно авторитетного, сильного,  с большим внутренним стержнем, уверенного в себе, решительного, готового отвечать за себя и за других людей, предоставляющего другим возможности зарабатывать. Благодаря этой энергии люди становится хорошими руководителями, управленцами, входят в сферу власти в политику, в бизнес, строительство, они всему придают форму. Например, если есть задумка, то 4 аркан способен ее воплощать. У них очень сильно развита логика, ум, они очень рациональные, умеют давать указы, приказы, распоряжения, умеют контролировать, тема контроля одна из ключевых.\n' +
      ' \n' +
      '4 аркан у мужчин в плюсе.  ИМПЕРАТОРЫ очень щедрые, заботливые, дающие люди, и хотят нести огонь (это огненная энергия) в руках все горит, и они хотят делать, очень активные, деятельные с лидерской энергией, многого добиваются, если они в плюсе, то все получается. Легко материализуют все свои задумки, легко зарабатывают деньги, так же как ИМПЕРАТРИЦА несет плодородие, так же и ИМПЕРАТОР привлекает деньги к себе, могут в любой сфере проявить себя. Очень стремятся к власти, но в плюсе – это забота, дают возможность другим людям зарабатывать, помогают им, поддерживают, поощряют, покровительствуют, продвигают, предоставляют другим людям  возможности.\n' +
      'Мужчины, у которых в матрице судьбы есть «четверки», — заботливые отцы и мужья. Посадить дерево, построить дом, воспитать ребенка — вот их приоритеты. Они успешны в бизнесе, быстро продвигаются по карьерной лестнице, прекрасные организаторы. Профессионалы своего дела, быстро принимают решения и действуют. Умение навести везде порядок, раздать всем задания, а потом проконтролировать их выполнение, умение зарабатывать деньги и успешно доводить дела до конца, — это позитивные качества мужчины «четверки». Их целеустремленность подобна летящей стреле, надежность сравнима с каменной многовековой стеной. Все самые лучшие мужские черты характера собраны в «четверке». Для женщины связать жизнь с таким человеком — счастье, ведь в вашем доме всегда будет достаток, любые проблемы решены, отдых организован. «Император» почитаем в семье, на работе, в обществе. Его щедрость не знает границ, он готов помочь советом, деньгами, любыми действиями. Он взваливает на свои плечи груз различных задач и отлично справляется с ними.\n' +
      ' \n' +
      '4 аркан у мужчин в минусе. Если четвертая программа судьбы уходит в «минус», то мужчина становится властным и авторитарным, тираном, агрессивным, жёсткий контроль. «Дома ходим на цыпочках, беспрекословно выполняем все наставления и, упаси Бог, возразить отцу. Он же упрямый как бык. Доказывать что-то — бесполезно!» — Именно так часто говорят домочадцы о своих мужчинах-четверках. Души их черствы, зациклены лишь на материальных благах, на уме — только власть и управление людьми. Бывает, что они позволяют себе агрессивные выпады, любят спорить и доказывать свою правоту. Устанавливают жесткий контроль над окружающими и лишают их права выбора. Даже если понимают, что их решение ошибочно, все равно будут гнуть свою линию, идти всем наперекор. \n' +
      'Деспотизм.\n' +
      'Неумение слушать и слышать.\n' +
      ' \n' +
      'Если не добиваются своего – очень страдают и чувствуют себя несчастными. \n' +
      'Но есть и другой оттенок аркана — это полная бездейственность и неумение выполнять мужские функции в семье, на работе, в социуме. Вы можете перечитать раздел третьего аркана судьбы, где описаны отрицательные характеристики мужчин-троек. То же самое относится и к мужчинам-четверкам.\n' +
      'Повышенный контроль, авторитаризм, в минусе это переходит в деспотизм и у мужчин, и у женщин в излишнюю авторитарность, не умение слышать и слушать, не желают никого понимать. Опираются только на свое собственно мнение, ничье другое не берут в расчет. Идут по головам, становятся скупыми: на чувства, на деньги, закрываются, не делают подарков, ни о ком не заботятся, не ухаживают. \n' +
      'Задача мужчины с 4й энергией сделать женщину счастливой, проявить себя как мужчина рядом с женщиной, завести семью, детей, обогреть их, обеспечить, принять, окутать любовью, щедростью. А в минусе они как раз не хотят всего этого делать, не хотят ничего делать для женщины и получается перекос. Любят всех строить и командовать, неусыпный контроль над близкими и могут стать в контроле деспотичными, заставлять, давить и устраивать террор. \n' +
      'Они чувствуют правыми только себя и часто не считаются с женщиной. Часто 4ки изменяют, если они в минусе, т.к. они читают что им положено делать, что они хотят, если кого-то что-то не устраивает – это их проблемы. Т.е. полный антипод настоящего мужчины.\n' +
      'Минус может проявляться как и в гипертрофированных качествах, т.е. все через чур, так и в другой форме: слишком слабых мужских качествах, т.е не умение брать на себя ответственность, нерешительность, неумение постоять за себя, неспособность заработать денег, провалы, неудачи, неумение мыслить логически, быть рациональным, неумение отвечать за свои слова и поступки, т.е одним словом не проявленные мужчины, у которых спит потенциал, из-за чего они могут злиться или же уйти в полное подчинение.\n' +
      '4-му аркану очень важно пройти урок подчинения, иначе они не смогут подчинять других людей себе. Им нужен период, когда они признают чей-то авторитет, например: армия, либо авторитетный отец, которого они будут слушать, с которым хорошие отношения – это выведет их в плюс. Если нет такого примера отца, то будет проблема и у женщин, и у мужчин 4й энергии без хорошего отца. Тогда нужно найти человека который заменит эту функцию: тренера по спорту, учителя, наставника, начальника, которого они уважают, которому они хотят подчиняться – тогда эта энергия восполнится и 4ки станут блестящими руководителями, проявят себя по максимуму и тогда конечно все материальные блага к ним придут, когда 4-ка в плюсе.\n' +
      '\n' +
      'Если же женщина имеет в своём предназначении 4 аркан судьбы, ей следует работать над своей женственностью, осознанно понизить по вибрациям энергию до 3-го аркана (Введите дату рождения 3.03.1987г и прочитайте там). Осознавать свои мужские лидерские способности и становиться более мягкой и текучей, свободной и раскрепощённой, подобной женской энергии. (Изучите как следует 3 аркан:Введите дату рождения 3.03.1987г и прочитайте там) В вашей судьбе отмечен знак сильного мужчины – покровителя. Такие женщины комфортно чувствуют себя в мужском обществе. Часто и внешне одеваются как мужчины, коротко стригутся, предпочитают спортивный стиль, занимаются мужскими родами деятельности, выбирают мужские профессии. Воспитай в себе женщину – говорит им 4-аркан судьбы и доверься сильному мужчине, по праву занимающего место лидера в твоей жизни.\n' +
      'Чаще всего у женщин с 4м Арканом есть братья, сильная связь с отцом, мужчины, друзья. Зачастую такие женщины вырастают как пацанки. Понимают мужчин, мыслят как мужчины, им присуща мужская логика, рациональность решительность, ответственность, часто добиваются успеха в бизнесе. Но есть опасность перегиба, если выбирают мужской путь, то тогда возникают проблемы с мужчинами: они могут не принимать мужчину как мужчину. И когда женщины 4го аркана выбирают мужчину, то ее задача принять покровительство мужчины, т.к. 4й аркан у женщины – это знак сильного мужчины в ее судьбе, покровителя, который будет заботиться, обеспечивать, ухаживать, всячески материализовать все ее желания, что бы ей не пришлось ничего делать самой.\n' +
      ' \n' +
      '4 аркан у женщин в минусе. \n' +
      'Но часто бывает, что у женщин с 4м арканом слишком сильная хватка и воля, что она не принимает мужчину и старается делать все сама и проявляет себя, тем самым отталкивает мужчину. А вот о женщинах-«четверках» в «минусе» поговорим более подробно. Их характеристики похожи на «минусы» «тройки-императрицы» (Введите дату рождения 3.03.1987г и прочитайте там). И небольшое отличие состоит лишь в том, что женщинам, имеющим в своей матрице судьбы «четверки», придется больше потрудиться над наработкой мягкости и гибкости. Еще им нужно научиться впускать мужчин в свою жизнь. Они могут агрессивно и воинственно относиться к ним, придираться, проявлять нетерпимость, тем самым отталкивая их и лишая себя возможности построить гармоничные и полноценные отношения. Занимающей мужскую позицию женщине нелегко создать семью, ведь она просто выталкивает энергетически из своего поля представителей сильной половины человечества.\n' +
      '"Духовное послание  4-му аркану судьбы.\n' +
      'Ты мужчина – значит ты огонь, и если ты огонь, то ты сильный, но твой внутренний огонь не должен обжигать, ему предназначено дарить тепло, создавать очаг и собирать всех у этого очага погреться. Будь то путник, преодолевающий дорогу за дорогой, будь то бродяга путешествующий по миру, будь то соратник или друг, или же вся твоя семья, которую ты искренне любишь и всегда готов обогреть. Тебе важно научиться всех воспринимать по единому человеческому принципу. Никого особенно не выделяя никого не ставя выше или ниже. Конечно же своих близких любишь особенной любовью, но ведь именно им и дано по судьбе всегда греться у твоего огня. Помни о широте твоего сердца, дари тепло и любовь людям. Интересуйся своими подчинёнными, ведь в них в первую очередь индивидуальности с божественной душой. Все мы дети Бога. Старайся беря и отдавать. Работать и на общее благо и общее процветание нашей Планеты, участвуй в благотворительных акциях и помогай тем, кому нужна твоя помощь. У тебя миссия на Земле нести Власть с миром, созидать и управлять с позиции равенства, справедливости и добра. Процветание и деньги придут к тебе всегда. Ведь атрибуты власти – это обладание миром материи. Хороший дом, автомобиль, люди, которые являются исполнителями воли твоей, но уважай и искренне научись принимать людей такими, какие они есть. Пусть отсутствует осуждение и гнев. Справедливая строгость, и любовь и щедрость – вот в чём твоя истинная власть. Будь честен перед самим собой. Видь чётко свой путь и дорогу. Поручись поддержкой высших сил Вселенной. И ты сможешь всё то, во что истинно поверишь и чего искренне захочешь! Перед тобой открыты горизонты и светлая, светлая дорога! Тебе дана власть от Бога, употреби её во имя добра!"\n' +
      'Рекомендации по 4-му коду судьбы\n' +
      'Снимите излишний контроль над жизнью. Научитесь отпускать и давать свободу окружающим и семье. Развивайтесь духовно. Перестаньте командовать и навязывать свою точку зрения. Развивайте интуицию и умение слушать голос своего сердца.\n' +
      'Помните о том, что править нужно с любовью и миром. Учитесь прощать, принимать, благодарить и уступать, идти к цели легко и без напряжения.\n' +
      'Занимайтесь своим физическим телом, учитесь радоваться малому. Благодарите за все, что уже имеете. Уходите от консерватизма и рамок. Перестаньте постоянно что-то требовать от других. \n' +
      ' \n' +
      'По сферам реализации 4й аркан: \n' +
      'это все структуры власти, политики, бизнеса, управления, архитектура, придание чему-то форм, ремонты, четкое, строгое, логичное, транспорт (на вождение, а создание), чтобы идея обретала форму, все руководящие должности в любой сфере. \n' +
      'Сферы соединения: координирование, направление, строить отношение, налаживать контакты и связи, структуры, схемы, планы, подключать логику, подключать людей, делегировать обязанности, лидерская работа, это энергия бизнеса.\n' +
      ' \n' +
      'Для женщин-«четверок»: \n' +
      'все профессии, которые подходят и женщинам-«тройкам» (см. раздел 3 программа судьбы. Введите дату рождения 3.03.1987г и прочитайте там). Помимо этого таким женщинам подходит работа в сфере политики, в пиаре, в пресс-службах, в государственных и контролирующих органах. Банковская деятельность, работа с инвестициями, ценными бумагами, ведение переговоров, заключение сделок, операции с недвижимостью, общественная и посредническая деятельность, свой бизнес, работа в сфере сельского хозяйства, пищевой промышленности. Работа на производственных предприятиях, заводах, фермах.\n' +
      ' \n' +
      'Для мужчин-«четверок»: \n' +
      'все профессии, которые подходят для женщин-«четверок», рекомендуются и мужчинам. Также подходит любая физическая работа. Часто мужчины-«четверки» — крепкие хозяйственники, на все руки мастера: трактористы, слесари, плотники, техники, электрики, технологи, каменщики, плиточники, газоэлектросварщики, маляры, штукатуры, разнорабочие, строители, прорабы, автомеханики. Могут начинать с нуля и добиться высоких руководящих должностей в любой профессии. Более статусные профессии — министры, политики, руководители заводов и предприятий, производств, военнослужащие, прокуроры, следователи, работники милиции, адвокаты.\n' +
      'Менеджеры\n',
  },

  //5

  {
    title: '5-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ЗАКОНА». Первосвященник.',
    text: 'Всё, что касается законности, порядка разнообразных правил, традиций созвучно 5-му аркану судьбы. Люди, рождённые с числом  5, стараются жить, соблюдая правила и традиции. Традиции семьи, законы общества и религии. Для них важно всё, что установлено авторитетами или ими самими. Они ищут в жизни знания, которые подтверждены научными исследованиями, что доказывает правильность и спокойствие их выбора. Им сложно пуститься в авантюрные предприятия. Им этого не позволят их принципы. Большую роль в их жизни играет семья, воспитание детей. Они вообще любят учить, объяснять, воспитывать, так как природа наделила их талантом учительства, талантом красноречия и убеждения. Они любят убеждать людей в своей правоте, искренне считают, что их мнение и суждение однозначно верно и что не бывает других путей и решений. Люди 5-го аркана судьбы прекрасные ораторы, публичные выступления им даются легко и они легко учатся ораторскому искусству. Говорить на аудиторию – это их стезя. Им интересны научные подходы к любому делу. Логически продумать и рассчитать, увидеть и убедить. Они всю жизнь любят учиться, обретать знания. Быть в коллективе, занимать позиции лидера и руководителя. Научившись чему-то, они с удовольствием деляться этими знаниями с другими. Им важно донести до людей свои мысли и убеждения.\n' +
      'Выбирают часто профессии, связанные с законом или порядком или отдают предпочтение учительской или научной деятельности.\n' +
      'Надёжные, ответственные, любящие порядок, умеющие руководить или управлять, а так же наделённые талантом красноречия, учительства, люди 5-го аркана живут по своим чётким убеждениям и принципам, часто загоняя себя в рамки своего же логического мышления и видения. Иногда не успевают менять свои взгляды за переменчивостью и изменениям жизни, так как их устоявшиеся принципы тормозят их, создавая преграды и рамки, узость видения. Им очень важно пересматривать свои взгляды и работать над расширением сознания. Уметь принимать мир и жизнь в её многообразии, разные точки зрения и позиции, чаще устраивать эксперименты, обновляющие жизнь. Доверять Вселенной безусловно, как водительству и покровительству. Всегда преданы и защищают всех тех, кого любят, о ком заботятся и помогают. Являются авторитетом для окружающих. Самостоятельны и деятельны. \n' +
      'Энергия 5 АРКАНА – это энергия человека знающего, он учитель, он первосвященник, он откуда-то постоянно получает информацию, обрабатывает ее, выдает в понятном для людей виде. Постоянно что-то изучает, любит узнавать новое. Человек с энергией 5-го аркана может воспитывать, может учить, наставлять, передавать опыт и знания. Он строгий, но любящий, заботливый, в плюсе он вдохновляет, а не заставляет, он рассказывает, делится, но не навязывает.\n' +
      '5 АРКАН проявляет себя, как очень правильные люди: они делают все правильно, соблюдая все правила, все шаблоны, они очень стремятся к укладу жизни, чтобы было все как надо, все как у людей, живут по стереотипам. Из-за этого они очень шаблонные люди. Они не гибки, это их проблема, им сложно принимать чужие точки зрения. Если они что-то знают (видели, читали, слышали), они принимают это, как догму – не могут сдвинуться ни вправо, ни влево. \n' +
      'Их самый главный урок – это проработать свою гибкость, начать принимать новые знания, открываться для людей, начать принимать, что каждый живет по своим правилам, что у других людей могут быть абсолютно другие правила и это нормально. Не навязывать, не поучать. Учить только тогда, когда просят (и если это учение уместно). Не лезть с воспитанием (это проявление в минусе)\n' +
      'В плюсе \n' +
      'Это прекрасные руководители и учителя, как отцы. 5 АРКАН – это мужская энергия (отцовская). Поэтому они всех обогреют, все расскажут, будут поддерживать, по нескольку раз все объяснят, это энергия очень заботливых людей, очень семейные, можно сказать папочки, даже, если эта энергия проявляются у женщины. Они стремятся обеспечить всем необходимым и развивать людей вокруг себя, т.к. видят в этом развитие и пользу. В  плюсе они открыты для новых знаний, они прекрасные логики и учителя, ораторы. Их уважают, продвигают. Такие люди пользуются авторитетом. У них развиты ценности семьи, как принято в обществе, в раннем возрасте стремятся завести семью, детей, верные своему выбору.\n' +
      'По 5 энергии проявляется очень сильная связь с законом – это очень законопослушные граждане.\n' +
      'Пятерок, кстати, всегда уважают, даже если они набедокурили, сделали что-то неправильно их все равно уважают. Т.к. понимают, что эти люди очень правильные, да у них что-то не получилось, но, тем не менее, это очень уважаемые люди.\n' +
      'Для мужчины, это супер энергия, для женщины тоже – она будет авторитетной и может достичь высоких позиций. Это может быть продвижение по ступенькам власти вверх, они могут стать учителями и учить кого-то, забота о детях очень важна по пятому аркану в плюсе.\n' +
      'Хорошая энергия для семьи. По месяцу и дню рождения рано заводят семью.\n' +
      'Сильная связь с законом.\n' +
      'Сильная связь с отцом.\n' +
      'Часто с красными дипломами.\n' +
      ' \n' +
      '\n' +
      '"Духовное послание  для 5-го аркана судьбы «Знания и закона»\n' +
      'Для вас важно передавать всё то, что вы знаете. Вам легко делиться своим опытом. Вы прирождённые лидеры, руководители и учителя. Люди закона и порядка. Вам дана способность сохранять, менять и улучшать традиции, устои и правила. Контролировать и обучать. Жизнь стремительно меняется, значит, и общество требует перемен. И вы можете внести новое видение и понимание туда, где требуется это обновление, где перемены нужны. Если вы откроете своё сердце Вселенной, то через вас Небо пришлёт на Землю новое знание и новое видение, а ваше ораторское искусство и умение убеждать позволит этим новым идеям уйти в массы людей. Сейчас человечество нуждается в новых. духовных знаниях и ваша миссия быть восприимчивыми к ним, стать гибким в своём сознании и мышлении, отойти от отживших и устаревших принципов и наполнив своё сердце и душу любовью, нести свет Вселенной людям. Каждому из вас, если вы откроетесь этому процессу придёт свой собственный путь, своё собственное видение и вы поймёте, что сможете изменить и где нести свет новых идей. У каждого эта дорога своя. Итак, будьте открыты, меняйтесь, меняйте свои устаревшие взгляды, не держитесь за старое, смело шагайте вперёд. Ведь  вас хотят услышать многие. И многие обратят внимание именно на ваш уникальный, удивительный путь. Хотя поначалу будет сложно поверить, что вы так смогли измениться. Но Вселенная верит в Вас и даёт вам все необходимые напутствия и поддержку, только придите к ней, откройте свои сердца, разум и души! Отбросьте полностью сомнения и неуверенность, идите вперёд. Вы можете стать примером для многих. Ваш личный опыт проживания вдохновит людей к переменам в сознании и пониманию законов бытия. Вы способны внести лепту в пробуждении людей планеты. К новому видению, если сами сумеете пробудиться. Ваша сопричастность к изменениям устаревших законов на новые."\n' +
      'В минусе. \n' +
      'Если энергия идет в минус, то они становятся слишком категоричными: «Только так и больше никак» - научиться принимать другую точку зрения. \n' +
      'Могут ухмыляться, что кто-то чего-то не знает.\n' +
      'Боятся конкуренции. Боятся, что их превзойдут ученики.\n' +
      'Нарушают правила (в плюсе соблюдают)\n' +
      'Могут быть хитрыми\n' +
      'Очень упрямые, невозможно сдвинуть их с места, стоят на своем. Пунктуальные до невозможности, никогда не прощают, если кто-то опаздывает, гипертрофированно воспринимают несоблюдение правил, даже минимальных. \n' +
      'Они не воспринимают, что у других людей могут измениться планы или что-то может не получиться. Не понимают, что у других людей другой ритм, что-то может не состыковаться или не получится, они это все отрицают. Все должно быть так, как надо. Почти всегда у 5ки в минусе гордыня из-за знаний, они проходят все этот урок и этап. Вначале их заносит очень сильно, т.к. они действительно много всего знают и это их заносит. Они считают, что я самый умный и сейчас пойду всех и научу, они так и делают: идут и учат, всем рассказывают, всех наставляют, морализируют, эдакие умники. В итоге отталкивают от себя очень людей и приходят к тому, что остаются полными дураками. Либо жизнь их погружает в ту сферу, где никто ничего не понимает, либо одни дураки и плохо разбираются, приходится всех воспитывать учить, это есть их урок: ХОЧЕШЬ УЧИТЬ – НА, УЧИ!\n' +
      'И как урок, жизнь посылает им посложнее учеников: едут в неразвитые страны, где люди без образования и где приходится 1000 раз объяснить, и все равно никто не понимает.\n' +
      'Либо получают сотрудников, которые ничего не понимают. Либо сами оказываются в ситуации, где их знания не срабатывают на практике и они не могут их применить и получается, что знания пустые, не реализованные.\n' +
      'В минусе также бывает, что пятерки, имея знания, зажимают их и не хотят ими делиться и учить, в минусе 5-ки и сами бывает, не хотят учиться и здесь другой перегиб, что пятерки глупые. \n' +
      ' \n' +
      'Если в кармах стоит пятерка в минусе, это значит, что человек будет проходить этот урок глупости. У них разбитая семья, нереализованное отцовство, родительство, не могут нормально гармонично воспитывать и передавать знания, могут нарушать закон в минусе. Это те люди которые живут полностью неправильно. У них нет порядка и полный хаос во всех сферах их жизни, полный бардак и неразбериха, таким людям нужно привести все это в порядок.\n' +
      'В минусе так же пятерки часто навязывают свои порядки и правила, чтобы все жили, как они хотят, делали все, как они хотят, всех наказывают воспитывают – т.е. нереализованное отцовство. \n' +
      'По пятерке идет проработка религии в том числе, т.к. она связана как  с властью, так и с отцом – Богом отцом, с правилами и законами жизни, заповедями, и им очень важно разобраться в вопросом религии, иначе могут дать мужчину другой религии или поместить в страну с другой религией. Им нужно разобраться, какой он религии и принимают ли они другие. Обязательно принять, что есть другие религии, другие правила жизни, подходы, стать гибкими и расшириться, чтобы избежать данный урок в жизни. \n' +
      'В минусе также. Убеждённость, что всегда прав. Желание спорить, доказывать свою правоту. Неумение находить компромиссные решения. Гордыня. Сложно уступить, отойти в сторону, признать свою неправоту. Осуждение, агрессивность. Сильная зацепка за семью и близких. Желание за них решить их жизненные задачи, постоянно контролировать. Учить, как «нужно им жить». Вливаться в их уклад и устой жизни. Неуверенность в себе, сомнения, страх, что не поймут и не услышат, осудят. \n' +
      'Чтобы духовного учителя слышали другие, ему необходимо полностью отработать негативную карму по 5-му аркану. Тогда каждое его слово будет личным опытом проживания, подтверждено энергией собственного действия по изменениям в жизни. И вот тогда, его обязательно услышат другие, тогда каждое его слово будет весомо и энергично. Ему важно самому незыблемо верить, в то, что он провозглашает и говорит. И ни в коем случае не стремиться ничего навязывать, даже светлое и хорошее. Помните о свободе воли и выбора каждого человека, живущего на Земле! \n' +
      'Говорить можно разными путями. Это может быть беседа с человеком, может быть порекомендованная книга или посещение семинара, а может быть это собственные выпущенные книги с новыми идеями и мыслями для людей планеты! А может быть созданный фильм, а может быть выступление перед аудиторией, ведение семинаров и занятий.\n' +
      'Рекомендации по 5-му коду судьбы\n' +
      'Не связываться с женатыми\n' +
      'Не смотреть свысока на других\n' +
      'Развивать интуицию\n' +
      'Верить в силу мысли\n' +
      'Проработать гибкость\n' +
      'Обучать людей, что каждый живёт по своим правилам\n' +
      ' Отойдите от убежденности, что вы всегда правы и все знаете. Научитесь нести знания с любовью, а не назиданием. Говорите спокойно, не поучая. Начните признавать знания и течения разных учителей.\n' +
      'Отпустите контроль над семьей, дайте им самостоятельность и свободу выбора в принятии решений. Уважайте выбор других людей, даже если он расходится с вашими представлениями. Начните развивать интуицию, следуйте голосу сердца, а не всегда разума.\n' +
      'Перестаньте устанавливать только свои правила и порядки. Научитесь мыслить и смотреть на жизнь позитивно. Вы можете брать на себя руководящие должности в социуме. Накопленные знания передавайте другим, становясь для многих учителем.\n' +
      ' \n' +
      'Профессии. \n' +
      '«Пятеркам» подходят все профессии, которые требуют четкости и порядка. Из них выходят прекрасные аудиторы, аналитики, бухгалтеры, инспекторы, сотрудники контролирующих органов, юристы, политики, работники государственных структур, законодатели, судьи, судебные приставы и исполнители, инкассаторы, коммерческие директоры, кредитные консультанты, маркетологи, операционисты, страховые агенты, экономисты, финансисты, кассиры, психологи, семейные врачи, психиатры, историки, лингвисты, учителя, преподаватели, религиоведы, физики, химики, биологи, токсикологи, работники санэпидстанции, инженеры, механики, машинисты, монтажники радиоэлектронной аппаратуры и приборов, радиомеханики, программисты, переплетчики, сотрудники издательств и типографий, авиатехники, топографы, литературные критики, нотариусы, министры, депутаты, духовные учителя, тренеры.\n'
  },

  //6

  {
    title: '6-й АРКАН СУДЬБЫ - ЭНЕРГИЯ «ОТНОШЕНИЯ», в картах Таро «ВЛЮБЛЁННЫЕ».',
    text: 'Это энергия общения, коммуникаций и чувственности. Этот аркан отвечает за наши чувства и эмоции. Люди с энергией 6 легко общаются, легко сходятся с людьми, у них множество друзей и знакомых, они милые и приятные, обходительные. Стремятся завоевать расположение к себе, урегулировать конфликты и сгладить острые углы. Их привлекает всё яркое, красивое изящное, они ценители искусства, красоты, обладают превосходным утончённым вкусом. Часто являются гурманами в еде, ценителями всего красивого и прекрасного. Любовь для них является неотъемлемой частью жизни. Им важно любить всё то, чем они занимаются, всё то, на что направлено их внимание. Стараются окружить себя красивыми вещами, приятными людьми, престижной работой. Отдают особое внимание внешним формам и поэтому у них прекрасный вкус. Они законодатели моды во всём. Им свойственно видеть красоту во всём и они стремятся сами соответствовать своим принципам и ощущениям. Ухаживают за собой, за своей внешностью, тщательно подбирают одежду. Ребёнка с  6 вы никогда не отправите гулять в том, что он не хочет одевать или в том, что ему не нравится, он может закатить вам истерику, но не пойдёт «некрасивым» к людям. Для таких людей очень важно мнение окружающих, что о них скажут, что подумают, как они будут выглядеть в глазах других людей. Какое произведут впечатление. Они артистичны по своей природе. Любят получать от жизни удовольствия, нежиться в энергии обожания и любви. Где бы они не находились, легко притягивают к себе внимание, легко становятся душой любой компании. Эмоциональны и влюбчивы, им нравится влюблять в себя других людей. Они погружаются в отношения всецело с головой. Ярко переживая все связанные с этим эмоции. В их доме, как правило, царит уютная и красивая атмосфера, любят принимать гостей, радушные хозяева. Так же с удовольствием участвуют в любых празднествах и вечеринках. Любят поесть и повеселиться. Все удовольствия мира форм, телесные удовольствия для них. Они умеют создавать вокруг себя праздник и поэтому редко бывают одни. Одиночество не для них. Атмосфера фейерверка, праздника,  красоты и общения – вот что отличает 6-ой аркан судьбы. И поэтому им становится грустно и скучно, когда этого долго нет в их жизни. Им обязательно нужно черпать эти энергии во внешнем мире, ну и конечно же научиться создавать их внутри себя самого!\n' +
      'И задача 6й энергии – показать нам всю красоту любви. \n' +
      'Конечно речь идет не об эгоистичной любви, не о внешней, не о привязках, а речь идет  о настоящей светлой любви, когда внешнее совпадает с внутренним, что и означает гармонию. Открытое сердце. Выбор сердцем делать. Всегда хотят гармонии. Это самая открытая энергия.\n' +
      'Эта энергия означает хорошее отношения с людьми (не любят ссориться, ранимые, всё чувствуют), когда все красиво, все хорошо, то, что больше всего описывает эту энергию – это то, что 6ки хотят, чтобы все было красиво! Все идеально! Из-за этого они подменяют реальность своей желаемой картинкой.  Очень часто они уходят в зависание, иллюзии, залипание, самовнушение.\n' +
      'Из-за того, что они хотят любви, 6ки пытаются всем нравиться и у них это прекрасно получается. Они умеют нравиться и располагать к себе.\n' +
      '6ки прекрасные работники с людьми, умеют налаживать общение, располагать к себе, ко всем подобрать ключики.\n' +
      '6ка не только женская энергия, она одинаково и мужская и женская энергия, т.к. символизирует гармонию, соединение мужчины и женщины.\n' +
      ' \n' +
      'В плюсе. \n' +
      'Через любовь к себе выходят в плюс\n' +
      '6ки очень общительные люди, у них много друзей, везде с ними ходит праздник. Они любят дарить и получать подарки, приятные эмоции, впечатления, устраивать салюты, фейерверки, окружать других заботой. Все красиво, приятно, вкусно. Во всем 6ки ищут красоту и гармонию. У них сильно развито чувство вкуса. 6ки понимают, что с чем сочетается, что подходит, что нет, как нужно красиво и правильно общаться, строить отношения красиво. Во всем стремятся к гармонии. В плюсе 6ки ее достигают и несут этот пример, как можно со всеми красиво выстроить отношения и жить красиво и позитивно.\n' +
      'Так же 6ю энергию характеризует выбор. Поэтому это люди, которым важно слушать свое сердце - это люди сердечные, чувственные, ранимые, они все чувствуют очень тонко и как должно быть. Если же 6ка не слышит свое сердце, то им очень трудно сделать выбор. Они все время в сомнениях, они постоянно между чем-то и чем-то. А если же они слышат свое сердце, то для них все легко происходит, они четко знают, почему им это нравится. Если 6ки выбрали, то они очень верны своему выбору. Прекрасные отношения со всеми. Принимают людей и себя такими какие есть, умеют абсолютно любить.\n' +
      'Любить и быть любимыми — вот главная задача людей шестого аркана. Им так важно отдавать свое сердце другим, но и не менее важно видеть, что их чувства взаимны и другие также щедро одаривают их теплом, заботой и вниманием. И если они не получают этого отклика, то страдают. Отношения с собой, со своим партнером, с миром — вот что их заботит больше всего.\n' +
      'И если они с кем-то не в ладу, то очень переживают по этому поводу. Если любят человека, то полностью и без остатка. Готовы окружить его заботой, вниманием, делать ради него все. Бескорыстно служат и помогают окружающим. Про них говорят — душа нараспашку. Люди шестого аркана могут заниматься только любимым делом, тем, что их зажигает и вдохновляет. Они прекрасные организаторы, являются связующим звеном между множеством людей. Если прошел день и они ни с кем не пообщались — считайте, что этот день для них прошел даром. У них, как правило, несколько телефонов, множество аккаунтов в соцсетях, на компьютере всегда запущены скайп, аська, какие-то чаты. Вокруг «шестерок» всегда много друзей и знакомых. Позвоните такому человеку — и он всегда даст вам любой контакт, в его записной книжке есть все нужные телефоны — от хорошего стоматолога до «своего» человека в прокураторе. «Шестерки» — милы, приятны, обходительны, умеют заводить знакомства, договариваться и выстраивать долгосрочные отношения. Они любят вечеринки и праздники, где можно на других посмотреть и себя показать. Меньше всего их прельщают серые, пресные будни, лишенные приятного общения и новизны. В их дом часто приходят гости, они могут создать атмосферу уюта, веселья и гармонии. Еще одна отличительная черта таких людей — способность во всем видеть красоту. Они обладают чувством вкуса, стиля, им нравится все изящное и гармоничное, любят искусство и артистичны по своей природе. Тщательно следят за своей внешностью, за своим телом, очень огорчаются, если замечают в себе что-то по их мнению «не идеальное». Если это девушка, то она практически всегда думает над тем, как она выглядит. И не дай Бог на одном из ее ногтей слегка облупился лак — она будет переживать об этом весь вечер. «Шестерки» всегда стремятся к совершенству, и часто это оборачивается разрушающими последствиями, о которых мы поговорим ниже.\n' +
      '\n' +
      '"Духовное послание  для 6-го аркана судьбы\n' +
      'Вам дано от природы ощущение красоты и праздника жизни, именно в радости и свете и рождается истинная безусловная любовь ко всему созданному Творцом на Земле. Старайтесь концентрировать своё внимание на позитивных качествах в любых людях, откажитесь от осуждения и агрессии, когда соприкоснётесь с чем-то по вашему мнению непристойным. Вырабатывайте в своей голове способность в любых обстоятельствах мыслить позитивно, учитесь принимать мир целостно во всех его красках чёрных и белых. Изучайте закон бытия, чтобы перестать реагировать на негативные проявления людей. Будьте честны и искренни с самим собой. Любите и себя безусловно. Старайтесь отказаться от идеализма во всём, что касается внешнего проявления мира. Стремитесь создавать лучшее, но не идеальное. Идеального не бывает вообще, это розовые очки, которые мешают видеть и принимать мир в многообразии форм и проявлений. Верьте в любовь Бога, в Любовь Вселенной. Откройте своё сердце Высшим проявлениям безусловной любви. Любви из Вселенского источника, которая любит ни за что, а просто потому, что не может иначе. Она есть любовь! Старайтесь меньше давать оценок вещам, людям, поступкам, событиям, отношениям. Учитесь видеть в людях не только внешнее, но и внутреннее. Творите праздник вокруг себя, изначально почувствовав его внутри, через состояние радости, лёгкости и счастья, состояния безусловной любви и незацепленности за мир форм и материи. Вы можете помочь стать людям более красивыми, лёгкими и радостными. Поверить в чудеса и волшебство, смеяться, шутить, улыбаться. Ведь это очень здорово видеть как можно больше счастливых лиц. Распространяя по Земле состояние праздника и феерверка жизни!\n' +
      'Любовь откроется тебе, она ценнейший дар на свете\n' +
      'Она расскажет о себе,она вернёт тепло планете\n' +
      'И счастлив тот, кто дар любви\n' +
      'Сейчас в своей душе откроет\n' +
      'Любви подвластны все пути\n' +
      'На светлый день она настроит\n' +
      'Любовь, как таинство во всём\n' +
      'И без любви движенья нету\n' +
      'А возрождение придёт\n' +
      'Как радость, счастье на Планету!"\n' +
      '\n' +
      'Люди 6-го аркана во всём ищут любовь. Любовь основная мотивация всей их жизни и творчества.\n' +
      'Основной темой 6-го аркана являются отношения мужчины и женщины. Партнёрство. Через энергии 6-го аркана люди открываются любви. А любовь всегда влечёт за собой выбор и изменения. Всегда благодарите любовь, когда она пришла в вашу жизнь, значит у неё для вас важная задача. Принимайте любовь с открытым сердцем и с благодарностью, проживите это чувство и поймите, для чего оно вам дано. Истинная любовь всегда движет к эволюции. \n' +
      'Любовь дана, чтоб человек делился \n' +
      'Открылся чувствам, был готов помочь \n' +
      'И разделил с любимым всё земное\n' +
      'Пространство и постель, и день, и ночь\n' +
      'Но если человек боится делать выбор\n' +
      'Боится перемен больше всего\n' +
      'Живёт в плену своих иллюзий и ошибок\n' +
      'Любовь не достучится до него\n' +
      'Так откройте сердца и души навстречу отношениям и любви.\n' +
      '«Если один день ты не ощущаешь любви, то день прожит впустую, ты спишь, а если ты долго спишь, то жизнь проходит мимо!»\n' +
      'Так давайте позволим себе, жить полной жизнью, дышать полной грудью, радоваться как дети и испытывать счастье и вдохновение каждое мгновенье!\n' +
      '\n' +
      'Важно! Не бояться проживать любовь. Суметь поверить в глубокие искренние полные нежности, заботы и внимания отношения. И создать их в своей жизни, став примером истинного партнёрства, гармоничного партнёрства для других. Женщина, признающая и дающая первенство мужчине и в тоже время с ощущением уважения и равенства. И мужчина, который готов брать на себя ответственность за принятие решений и готовый всегда подставить своей любимой своё сильное плечо, быть ей во всём поддержкой и опорой.\n' +
      'В минусе 6ка зависает, залипает, не может отпускать никого, она влюбляется и привязывается и это больше привязка, чем чистая любовь, т.к. они зависимые от других людей, от отношений, быт в любви, чтобы их кто-то любил постоянно. \n' +
      'Они настолько зависят от этого, что им тяжело расстаться, для них настоящая трагедия, они очень чувствительны, в 10 раз больше все переживают, чем люди без 6ки. У них отключается в это время голова, и в это время очень подвержены сердечным испытаниям.\n' +
      'Боязнь критики.\n' +
      'Перфекционизм\n' +
      '6ку в минусе так же характеризует – вечные сомнения, нерешительность, неуверенность, подстраивание под других людей, Т.к. они всегда хотят быть хорошими, то они все время прогибаются, подстраиваются, позволяют другим руководить. 6ка это не лидерская энергия, это больше общественная, компанейская. 6ка слишком много внимания обращает на, то, что скажут другие, как другие ее воспринимают, очень зависима от мнения окружающих, болезненно реагирует, критику вообще не может пережить, если кто-то заикнется, что 6ка плохой человек, то ее это очень сильно ранит, тяжело переживает, что кто-то может считать ее плохим человеком, т.к. они разбиваются в лепешку, чтобы быть хорошими.\n' +
      'Нужно понимать аспект 6ки, что она так сильно хочет, чтобы все было хорошо и красиво, что не принимает обратную сторону и не принимает себя целиком. Она старается показать только хорошее, а что делать с плохим? А потом это плохое выявляется либо направляется на себя , либо из подтяжка, как бы двойное дно у человека, но не как у 2ки (они не лживые, не неискренние, как 2ка), но бывают наигранными, показушными, внешне все хорошо, а внутри гармонии нет. Внешне плюс, а внутренне минус. По этой причине у них расстраивается общение с людьми. \n' +
      'В минусе – это наоборот: неумение держать дружбу, быть искренними, открываться, верить. Могут быть повесами, быстро разлюблять, закрывать свое сердце. Т.е. в минусе, это может быть не только такое глупое раскрытое всем подряд сердце, которое позволяет всем себя пинать, а может быть и закрытое наоборот, сердце, которое ни в кого не влюбляется глубоко, все очень поверхностно, людей оценивает только по внешним признакам: статус, одежда, телефон, машина и т.д. \n' +
      'Им настолько хочется все красивое, что другое их не интересует, они другое подтасовывают, могут прыгать с человека на человека, ни с кем не задерживаться, не хранить верность своему выбору, постоянно перевыбирают, и это может длиться бесконечно. Это неуравновешенная 6ка. Так же минусе у 6ки проявляются проблемы с дыханием, с ритмом жизни в целом. И организм это чувствует, что сбивается ритм сердца, пульс и т.д., но и по жизни сбит ритм скачками, прыжками, то позитивные всплески эмоций, то вообще рыдания и негативные эмоции.\n' +
      'Если энергия не проработана, то будут муки (проблемы) выбора, т.е. могут нравиться одновременно 2 человека, а может быть и больше. Влюбляться и разлюблять. В минусе 6ка выворачивается в противоположное.\n' +
      'Они могут подставляться, всех впускают в свою жизнь и сердце, даже тех, кто их не ценит и не бережет, и в итоге  они позволяют себя ранить, потоптаться по своему сердцу.\n' +
      'Люди, у которых в матрице есть 6ка – это люди которые были преданы, ранены, разочарованы. Разочарование – это большой минус 6ки. 6ка в начале очаровывается, а потом разочаровывается из-за своей идеализации, из-за того, что они не принимают людей в целом в гармонии. 6ка хочет видеть только красивое и хорошее, а что делать с плохим – она не понимает и просто закрывает на плохое глаза. Но плохое все равно потом проявляется, причем проявляется сразу оптом: т.е. они видят плохое, отстраняют его, не берут в расчет, отказывается плохое принимать, вообще думать про плохое, а потом это плохое сваливается им на голову, как «снег  по среди ясного неба».  И конечно, 6ки очень сильно из-за этого расстраиваются.\n' +
      'В минусе Люди очень мнительные, недоверчивые, ранимые, зависимые от мнения и суждения других людей. Зацепленные только за внешнюю красоту. Поверхностные. Не способные испытывать глубокие чувства. Быть искренним и преданным своему партнёру, капризные, неустойчивые, ленивые. Впадающие в состояние депрессии из-за несовершенства мира. Не способные принимать мир и людей целостно. Зацикленные на своей внешности. Не желающие видеть истину, пребывание в розовых очках, боязливые, могут быть очень обидчивые, испытывающие ненависть, желание отомстить.\n' +
      'Помните, чтобы прийти к состоянию безусловной любви, обратите особое внимание на негативную карму по 6-му аркану судьбы и очищайте и исцеляйте себя от неё!\n' +
      'Рекомендации по 6-му коду судьбы\n' +
      'Вырабатывайте свой собственный духовный стержень. Перестаньте зависеть от мнения и суждения о себе других людей. Откройте свое сердце любви и не ждите любви от окружающих. Научитесь дарить любовь, прощать и принимать людей такими, какие они есть. Снимите чрезмерную требовательность к себе, к своей внешности и умениям – идеального в мире нет. Перестаньте зависеть от кого-то. Не создавайте себе кумиров. Стремитесь жить в позитивных мыслях и чувствах. Отпускайте старые связи и не тяните за прошлое. Задача 6ки – проработать эмоции, перестать делить все на хорошее и плохое, принять все как есть, в целостности:\n' +
      'инь и янь, плохое – хорошее, черное – белое, вкусное – невкусное. \n' +
      'Когда они смогут принять мир в целостности, тогда у них наладится гармония, вот только тогда, а не с этими расщеплениями и сомнениями, чтобы смогли любить чистой любовью и для 6ки это важно. \n' +
      ' \n' +
      'По сферам деятельности и реализации 6ка выбирает работу с людьми, живым общением: менеджеры, администраторы, шоумены, организаторы праздников, вечеринок, т.к. им нужно очень много живых эмоций, вся сфера красоты: дизайн, мода, стиль, ногти, прически, мэйкап, флористика – все, где присутствует красота. Это люди интуитивные и чувственные, и сферы деятельности завязаны на теплоте, на дружбе, на общении, могут выбрать публичные профессии, социальные направления, что-то для людей и с людьми, массовые мероприятия, конференции, ярмарки, съезды, массовки, тусовки и всяческие праздники. \n' +
      'Могут работать в сфере отношений семейных, типа психологи, но в позитивном ключе: арт-терапия, ЗАГС, свадебные салоны, свидания, брачные агентства. В сфере международных человеческих отношений, желательно, чтобы все было красиво, с эмоциями. Вообще 6кам важны эмоции, им не подходит техническая работа, т.к. они не видят эмоций, лиц людей, им нужна работа где они видят лица, эмоции и понимает нравится или нет\n'
  },

  //7

  {
    title: '7-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ДВИЖЕНИЯ»,ЭНЕРГИЯ «ПОБЕДИТЕЛЯ», в картах Таро «ВОИН, КОЛЕСНИЦА»',
    text: 'Люди с явной лидирующей позицией, с энергией воина, который стремится к победе и достижению поставленной цели. Они самостоятельные и решают вопросы своей жизни сами. Именно они управляют колесницей своей судьбы. Для них важно понимать и знать конечную цель, они нацелены на результат. Составление бизнес – планов на ближайшее будущее очень помогает людям 7-го аркана, таким образом им проще сконцентрироваться и направить свою энергию в нужном направлении, чтобы избежать бесполезных действий. Движение- это основной принцип этих людей. Они, как правило, хорошо водят любые виды транспорта, любят путешествовать, легки на подъём, оптимистичные, с активной жизненной позицией. Но бывают воинственно настроены, если начинают делить мир на добро и зло, на чёрное и белое и отказываются понимать законы мироздания. Отсутствие действий и движения приводят к застою в их жизни и физическом теле, поэтому им необходимо тренировать не только дух, но и тело. Укреплять костную систему и сохранять гибкость суставов. Такие люди часто бывают трудоголиками, поэтому им надо учиться практике релаксации и медитации. Сменять активность на пассивность, умение расслаблять ум и физическое тело. Занятия фитнесом, физкультурой, активными видами отдыха - для них. Они умеют зажечь своими идеями других людей, повести их за собой. Стать примером для подражания. Так как они активные и деятельные. Для них очень важна их собственная реализация. Бесцельная жизнь не для них. Такие люди упорны, настойчивы, могут начинать задуманное снова и снова, даже после неудачи. Каждый раз надеятся на позитивный итог, на то, что цель будет достигнута. Решительные, долго не сомневаются, если задумали, то действуют.\n' +
      'Это мужская, сильная энергия, лидерская. Люди с такой энергией добиваются всего, чего хотят, они настроены на победу. Это их призвание и проявление, они во всем добиваются своего. Могут показать другим, как побеждать, добиваться целей\n' +
      'Фокус этой энергии в том, что человек с такой энергией достигает всего, что он только поставил себе за цель, но отталкиваться нужно, только от того, что он хочет, а не от того, что он может – тогда у него будет стремительный взлет. \n' +
      'Если он отталкиваться будет от своих ресурсов и возможностей, то тогда он демотивирует себя и победа может ему не достаться.\n' +
      'Любят водить машину - наполняет энергией\n' +
      'Оружие привлекает\n' +
      'Достигаторы. Важно видеть результат.\n' +
      ' \n' +
      'Для женщин добавить женственность (смотрим 3 аркан)\n' +
      ' \n' +
      'В плюсе:\n' +
      'Эти люди обладают способностью возрождаться из пепла, как птица феникс, они очень стойкие и сильные духом, настоящие воины, поэтому у них все получается. Они огненные и все время в движении, их второе имя – движение: они постоянно куда-то стремятся, развиваются продвигаются, кого-то за собой ведут, т.к. лидеры, вдохновляют, рассказывают другим о своих целях, зажигают этим, они очень упорные, настойчивые. Они настроены на то, чтобы побеждать и учить других побеждать.\n' +
      'Они могут становиться наставниками, командирами, военными, спортсменами, люди-достигаторы.\n' +
      'У них очень хорошая сила и в плюсе они очень уверены в себе и ничто не может их сбить с курса.\n' +
      'В плюсе, они проявляются как мирный воин, т.е. человек который идет к своим целям мирными способами. Они управляют своей судьбой и своей жизнью и заодно еще и судьбой тех, кто рядом с ними.\n' +
      'Обладают очень хорошей бизнес-жилкой, умеют концентрироваться, направлять свою энергию в цель. Они любят путешествовать, легки на подъем, они все время к чему-то стремятся, они оптимисты в плюсе, они верят, что это все имеет смысл, они своего добьются и т.д.\n' +
      'Они активные в работе, могут быть карьеристы, деятельные, для них очень важна реализация и победа, достичь того, чего они решили достичь.\n' +
      'Решительные, бесстрашные, смелые активные, действуют всегда.\n' +
      'Для мужчины, это супер энергия! Для женщины придется поработать (смотрите задачи для женщины 4-ки), т.к. нужно будет смягчать эту энергию.\n' +
      ' \n' +
      'В минусе. \n' +
      'Нужно понимать про эту энергии, что когда она уходит в минус, человек становится воинственным, действительно воином: конфликтным спорщиком, вечно кому-то что–то доказывает, пытается кого-то побороть, победить, переубедить, убедить, доказать, показать, проучить и т.д.\n' +
      'Т.е. создают войну вокруг себя и сами удивляются этому, т.к не замечают и не понимают, что они провоцируют других на сопротивление, на борьбу. Но на самом деле в минусе они провокаторы, агрессивные, вспыльчивые, идут по головам ради своих целей, ни на кого не смотрят, чрезмерная активность, постоянное движение и никакого отдыха, перенапряжение, повышенный нервный фон, могут срываться, кричать, драться, 7-ка часто проявляется в минусе в драках. \n' +
      'Вторая крайность в минусе наоборот, неумение побеждать и неумение добиваться своего, склонность избегать ответственности, неумение концентрироваться на чем-то, настаивать и добиваться своего, постоянные перемены цели (то хочет одного, потом другого). Из-за этого беспорядочные действия, это отражается на всех сферах жизни, страх двигаться вперед, страх бороться с кем-то, страх сильного противника, могут сдаваться раньше времени и не доводить дело до конца. Они не гибкие, даже в плюсе – не знают чего хотят и их не переубедить, но в плюсе они в адеквате и умеют оценить ситуацию. А в минусе, они такие же негибкие и неуступчивые, и еще при этом неадекватные: что-то себе придумали, прут напролом, даже не понимая, что это нерационально, неконструктивно, могут причинять вред себе и окружающим в этой войне.\n' +
      'Могут становиться обидчивыми, ранимыми, вести нездоровый образ жизни, не любят спорт, не следить за своим графиком, питанием, все хаотично в жизни становится, не любят себя не уважают ни себя, ни других. Все суетятся, а никаких достижений. Много действий, но мало результата и из-за этого не получатся реализация, прыгают с одного на другое, не умеют расслабляться, но, тем не менее, воинственные силы в них бурлят и они могут быть давящими, критикующими, постоянно контролируют близких, коллег на работе, бесятся, агрессируют, подавляют. Вот такие перегибы, то в одну, то в другую сторону.\n' +
      'В минусе они делят мир на добро и зло, хорошее и плохое, людей на врагов и друзей (союзников). Поэтому у них в жизни вечная борьба.\n' +
      'Так же в минусе у 7ки проявляются проблемы с транспортом, транспортные происшествия, проблемы с движением, а транспорт - это проявление движения.\n' +
      'Различные травмы, связанные с остановкой движения: ноги, спина, позвоночник – то, что их уложит на кровать, если они непонятно как идут по жизни. Проблемы с мышцами, неумение расслабиться, то, что им будет доставлять боль при движении. Застой, если у них нет цели – движение парализуется. Бывает, что в событиях жизни они парализованы, что-то не сдвигается с мертвой точки, все стоит. Но бывает, что и физически они парализованы, прикованы к постели по какой-либо причине.\n' +
      ' \n' +
      'Когда запутался или нет цели, их обездвиживают\n' +
      ' \n' +
      'Лень, апатия\n' +
      ' \n' +
      'Задача 7ки – ставить перед собой цель! Без агрессии!!! Мир тебе друг! не провоцировать конфликты и не поддаваться на провокации, не создавать войну, перестать все судить с военной точки зрения, перестать делить все на хорошее и плохое, на врагов и друзей, двигаться к цели только мирными способами, обходя все препятствия, не создавать трудности на ровном месте, т.к. из-за стремления побеждать, они обладают уникальным даром создавать себе проблемы везде и препятствия, т.е они настроены на победу, только через преодоление и по другому не умеют. Им нужно показать эту возможность, что они могут просто поставить себе цель и идти к ней. Если тебя сбивают – обходи, если мешают – не иди напрямую, идти в обход и ищи способы мирно договориться. \n' +
      'Как только к ним приходить мирное ощущение – мир им друг (одна из задач 7ки ) и тогда все их цели быстро достигаются. И тогда они показывают хороший пример другим, как можно добиваться своего.\n' +
      'Нужно быть позитивными, заниматься спортом, всегда быть в активной жизненной позиции, не допускать застоя, тренировать все время тело, костную систему, то, что отвечает за движение, расслабляться время от времени – через спорт, через медитации, поездки в красивые места, путешествие, любимые дела.\n' +
      'Если 7-ки будут соблюдать эти правила, то все будет даваться легко.\n' +
      'Они победители –это их прямая задача и предназначение побеждать, добиваться целей.\n' +
      'Научиться ответственности\n' +
      ' \n' +
      'По сферам реализации: все лидерские, военные направления. Структуры, где можно расти строить карьеру: армия, правоохранительные органы. Все, что связано с транспортом: ремонт авто, техники, дороги, ремонт дорог, дорожные инспекции, туризм, перевозки, логистика, переезды, транспортировки и т.д.\n' +
      'Спорт – целая сфера: сами спортсмены, инструктора, тренера, спасатели, вдохновители, наставники, также и в духовном плане, в политике могут реализоваться, в бизнесе, в управлении.\n' +
      'Также могут быть программистами, люди с 7-кой хорошо осваивают технологии, развитие, там, где нужно все время идти вперед.\n' +
      'Что-то новое узнавать, продвигаться, развиваться.\n' +
      'Так же реклама, но с технической точки зрения.\n' +
      'Управление и бизнес, т.к. это лидерство и требует лидерских качеств, всегда.\n' +
      'Духовные и политические лидеры. Любая тренерская работа.\n' +
      ' \n' +
      '\n' +
      '"Духовное послание  для 7-го аркана судьбы\n' +
      'Вам энергия воина, победителя дана. И вы сумейте использовать её на благо людей Планеты. У вас большие потенциальные возможности. И вы способны повести за собой людей. Пусть цели, которые вы ставите перед собой, всегда будут чуточку выше, духовнее и красивее вашего видения на сегодняшний момент. Заведите дневник целей и планов и записывайте в него всё то, чего вы хотите достичь. Будьте планомерны и терпеливы, старайтесь двигаться к цели свободно и легко, заручившись поддержкой Вселенной. Пусть ваших планах появятся не только цели на личное блага, но и обдумайте, что бы вы могли полезного сделать и для большего количества людей. Какими светлыми идеями вы могли бы вдохновить сердца многих! Если вы научитесь медитировать, то вам обязательно придут интересные идеи и видения. Двигайтесь, занимайтесь любыми видами активного спорта. Будьте примером для подражания в активности и деятельности. Рассказывайте людям о своей активной жизненной позиции, о своих достигнутых результатах. Делитесь, будьте открыты. Ваш оптимизм вдохновит многих. И они тоже начнут двигаться на пути к своей реализации. Составьте карту мечты, расскажите об этом и другим людям. Делитесь позитивным опытом! И к вашей удаче присоединиться удача и других людей, так как они станут вам благодарны за энергию вдохновения. Сейте семена добра и у вас появятся единомышленники и люди близкие по духу. Ваша судьба приобретёт ещё более глубокий смысл, а вы станете удовлетворённым не только от своей житейской реализации, но и от реализации духовной. Если вы подключите энергию Вселенной к своим идеям, то она проявится для вас самым наилучшим образом. Итак, дерзайте, ставьте высокие цели и реализуйте их, тем самым став примером для вдохновения многих других! Проживи яркую жизнь, и отблеск твоей звезды поможет осветить путь в ночи многим!"\n' +
      'Рекомендации по 7-му коду судьбы:\n' +
      'Ваша цель это движение вперед к намеченным целям, преодолейте пассивность и лень. Возьмите управление своей жизнью в собственные руки. Найдите путь вдохновения в жизни, и найдя его, поведите за собой людей.\n' +
      'Уберите воинственность и агрессивность. Научитесь управлять, руководить с миром и в миру. Вы – лидер, поэтому не бойтесь брать на себя ответственность. Верьте в себя и в победу. Думайте позитивно, старайтесь вдохновлять, и не действовать силой и напором. \n' +
      'Развивайте интуицию, руководствуйтесь высокими замыслами и идеалами на благо многих. \n' +
      ' \n' +
      'Профессии. Так как «семеркам» присущи состояния войны, побед и поражений, движения вперед, то они выбирают и профессии, в которых могут наиболее полно реализовать эти энергии. Это бизнесмены, логисты, экспедиторы, машинисты, проводники в поездах, стюардессы, гонщики, мотористы, промышленные альпинисты, проходчики, разведчики, военные, летчики, мореходы, таксисты, капитаны дальнего плавания, танцоры, балетмейстеры, пловцы, спортсмены, каскадеры, борцы, культуристы, футболисты, адвокаты, государственные исполнители, конвоиры, министры, нотариусы, прокуроры, судьи, оперативные работники, следователи, судебные приставы, эксперты-криминалисты, телохранители, юристы, таможенники, милиционеры, банкиры, руководители среднего и высшего ранга, медики, врачи санэпидстанций, жокеи.'
  },

  //8

  {
    title: '8-й АРКАН СУДЬБЫ «ВЕСЫ, СПРАВЕДЛИВОСТЬ», «РАВНОВЕСИЕ» в картах Таро «СПРАВЕДЛИВОСТЬ»\n',
    text: 'Если перевернуть восьмёрку, то она будет обозначать бесконечность, и значит, корни 8-го аркана судьбы уходят далеко в прошлое, а следовательно люди 8-го аркана связаны незримыми энергетическими нитями с кармой прошлых воплощений. Именно им дано глубже и тоньше видеть, чувствовать и понимать кармический закон справедливости. То, что мы видим, когда событие происходит, это следствие ранее переживаемых нами эмоций, мыслей, действий. То, что мы имеем в реальности, пришло к нам не случайно и поэтому с нами никогда и ничего не происходит просто так, всё это причинно следственный закон бытия. И именно людям 8-го аркана судьбы проще понять этот закон, разглядеть его в событиях своей жизни, а впоследствие научиться видеть его и в жизнях других людей. Люди 8-го аркана всё время задают себе вопросы. А почему со мной это происходит? В чём истинная причина тех или иных проблем? И что я могу сделать сегодня, чтобы изменилась моя жизнь в будущем. Им дано всё время работать над улучшением своей кармы. Они интересуются различными методами улучшения судьбы, посещают различные тренинги и семинары. В своей обычной жизни очень ответственны, стремящиеся поступать всегда справедливо, требуют справедливости и от других людей, поэтому бывают вспыльчивы и ранимы. Влезают во все разбирательства и отстаивают позиции слабых. Они открыты, дружелюбны, бесстрашны, способные быстро реагировать в сложных ситуациях. В экстремальных условиях действуют решительно. На них можно положиться и доверить ответственную работу. Часто находят своё применение в законодательных структурах и в структурах правопорядка, контроля и налоговых служб. Им важно понимать истинный кармический закон, чтобы не реагировать так бурно на проявление его следствий в повседневной жизни. Стараться не вмешиваться туда, где этого не требуется. Изучая законы мироздания, люди 8-го аркана смогут внести ясность в любую, даже сложную ситуацию. Смогут помочь, так как они всегда ориентированы на помощь и поддержку. Научиться распознавать истину – в этом их главная кармическая задача.\n' +
      'В плюсе. \n' +
      'Все время стремится к равновесию, закон справедливости и равновесия – объединяется. 8ка живет с ощущением, что нужно все выровнять, все поставить на свои места, выровнять людей, одних приподнять,  других опустить, урегулировать споры и конфликты, договориться. У них это талант, они хорошо чувствуют причину и следствие – все законы кармы. Они понимают закон справедливости. В + они прекрасные кармические целители, могут объяснить человеку в чем суть вещей, почему с ним что-то происходит, из-за чего это и к чему это ведет.\n' +
      'Они могут помогать людям понять законы жизни и наладить в их жизнях баланс, это их прямая задача, т.к. это талант, то они должны в этом показывать пример, поэтому перед ними стоит такой вопрос, сначала научиться самому видеть во всем баланс и прийти к внутреннему равновесию, внешне быть очень стабильным и сбалансированным, и нести в этом пример, помогать людям.\n' +
      'Всегда защищают права, свои и других. Это прекрасные, юристы, финансисты, диетологи, люди которые стараются наладить баланс. Могут очень активно интересоваться всеми вопросами по улучшению судьбы и кармы, стараются поступать честно, справедливо, красиво, т.к. у них обостренное чувство справедливости, то они могут быть агрессивными по отношению к другим людям, могут возмущаться.\n' +
      'В + они очень открытые, быстро приходят на помощь, хорошо реагируют, в экстремальных ситуациях быстро справляются, за все берутся, достаточно надежные люди, это те люди, с которыми можно и в огонь, и в воду, и в разведку, на них можно действительно положиться, следят за порядком, все контролируют и всех, и работают часто в таких структурах, где нужно соблюдать закон, прописывать закон, правопорядком, проверкой, контролем, налоговые инспекции и др.\n' +
      'В + они не лезут туда, куда не нужно, не навязывают свою помощь, умеют сохранять спокойствие (баланс) в любой ситуации, даже, когда вокруг погром и все в разборках, они не ввязываются в это, если понимают, что со временем все решится.\n' +
      'Если 8ка +, то они очень помогают другим, они настолько серьезные помощники, могут урегулировать любой конфликт, они могут сразу почувствовать кто, где, что нарушил, обнаружить слабое звено.  Сразу бросятся на решение проблемы, быстро подключить и задействовать всех. 8ки прекрасные координаторы, они умеют раздавать распоряжения, распределять обязанности, это их  редчайший дар, они прекрасные управленцы и руководители, законопослушные, честные, достойные люди, с правилами поведения, они это несут как свет в массы, как нужно себя вести в разных ситуациях. \n' +
      'В + они очень спокойные, люди рассудительные, взвешенные, как весы: приходят к золотой середине, всегда знают как себя вести в разных ситуациях, у них не рождается желание кого-то обидеть и на кого-то обидеться.\n' +
      ' \n' +
      '8ка в минусе очень характеризуется обидчивостью. Т.к. у них корона на голове, они считают, что все вокруг них крутится, они якобы знают как надо, они все чувствуют, все понимают, закручивают вокруг себя вихрь серьезный, требовательные. \n' +
      'В + имеют хорошие награды за труды, как только они смирятся, принимают все как есть, не вступают в борьбу и тогда им идут серьезные бонусы от жизни и поощрение. Обретают стабильность почву под ногами, т.к. 8ка это основательная энергия, когда все надежно, чинно, как должно быть, все смотрят и поражаются, как вот люди такие стабильные, постоянные, цельные, мудрецы материального мира, умеют исцелять людей и ситуации.\n' +
      'В минусе это невыносимые возмущенные люди, очень вспыльчивые ранимые, вечно в разборках, что-то доказывают, борются,  корона на голове.\n' +
      'Почему так происходит, из-за того, что они очень чувствуют справедливость, они хотят восстановить ее, и поэтому у них появляется ощущение, что они как боги, всех сейчас рассудят, всех поставят на место, бедным дадут, у богатых заберут, нарушителей накажут, обиженных поддержат и помогут. Они вступают в игру и борьбу за справедливость и чьи-то права, очень часто они себя защищают и других людей, но часто это заканчивается для самих 8к печально, т.к. 8кам нельзя в борьбу, они из-за этого уходят в минус, и по этой причине раскручивается несправедливость. Но пока 8ка до этого не дойдет, она не осознает, как эту энергию в + проявлять. Даже когда в +, они возмущаются, а уж в минусе, они и дерутся, и разбираются, и до судов доходят, и т.д.\n' +
      'В минусе – это осуждение, борьба, дележка людей на добрых и злых, хороших, плохих, врагов и друзей. Постоянное возмущение, их невозможно остановить, их несет: кого-то обидели, их самих обидели. Где-то есть злые злодеи, которых нужно наказать и вечно эта история разборок, доказательств, отстаивания прав. Жалуются очень сильно на жизнь. Они вообще обижены не только на людей, обижены на всю жизнь, обижены на Бога, за то, что он дал им эту несправедливую жизнь, и зачастую так и есть, т.к. у них такой настрой и их жизнь дает им такое подтверждение. Так же они считают, что это они решают, справедливо с ними поступают или нет, т.к. они все знают. Также они считают, что их все обманывают, с ними ведут  себя некрасиво, их предают, и очень часто, действительно так и есть и 8ки не зря так думают. Дело в том, что они раскручивают это против себя, сначала они постепенно возмущаются - возмущаются, потом это постепенно с ними происходит, и 8ка еще больше укрепляется в позиции несправедливого к ней отношения. Это как снежный ком. 8ка видит только свою правду, и ей это очень трудно объяснить, и защищает только свою справедливость.  Понять ей это очень трудно. 8ка уверена, что жизнь труднейшая штука, может уходить в депрессию, в агрессию, свою обиду проявлять по разному: как тихо, так и громко. Могут в апатию уходить, быть подавленными, якобы жизнь их придавила и в тоже время, другая крайность, это агрессия – когда они всем доказывают свою справедливость. В минусе они постоянно повторяют одно и то же, не учатся, не понимают закон кармы, причину и следствие, не делают выводов. Они же стоят на своем, они упрямые очень сильно. 5ка упрямая, но 8ка еще сильнее. Не зря 5ка и 8ка схожи в появлениях и там и там «закон и порядок», оттенок немного другой, но схожести очень много. 8ка не гибкая энергия, твердая прям, когда научишься чувствовать людей, то тогда почувствуется какая 8ка твердая, просто как столб, сдвинут их очень трудно, переубедить еще труднее, когда они ушли в минус, это тяжелый случай, объяснить им ничего не возможно Нельзя им доказать, что это ситуация на благо, что они сами это притянули, они не услышат этого, будут ходить по замкнутому кругу. Вот как 8ка символ бесконечности, и так и сами 8ки бесконечно одно и тоже повторяют свои ошибки и не могут сделать выводы. Не учатся не развиваются, не извлекают уроки, если им кто-то что-то объясняет, они отвергают, они обижаются,  и конечно же гордыня. Поэтому же их задача прийти к смирению, научиться видеть шире, чем их собственное мнение, отличать истину от лжи. Когда они научаться хотя бы присмирять свою гордыню, принимать божий закон, тогда они выровняют свою судьбу и придут к  стабильности.\n' +
      '\n' +
      '"Духовное послание  для людей 8-го аркана судьбы\n' +
      'Вам дана глубинная связь со Вселенским кармическим законом, законом причинно-следственных связей. Это ваша способность от рождения, по предназначению и именно вы можете распознать истинную причину возникновения тех или иных событий в вашей и в жизни других людей. И поэтому вам необходимо изучать причинно – следственный закон бытия. Изучать законы мироздания, понять по каким кармическим законам материализуются и притягиваются события в жизнь людей. По каким законам притягиваются и материализуются события в вашей жизни. Вам дано глубже понимать и глубже видеть. Развивайте в себе способности интуитивного видения и знания. Медитируйте. Научитесь техникам вопросов и ответов через медитацию и связь со Вселенной. Старайтесь отойти от справедливости житейской, бытовой, перестаньте спорить и доказывать что бы то ни было. Вырабатывайте позитивное мышление и видение. Старайтесь во всех событиях, происходящих с вами увидеть позитивный урок. Относитесь к жизни и к проблемам как к обучающему процессу, из которого всегда можно извлечь пользу и чему-то научиться, стать мудрее и духовнее и сильнее духом. Старайтесь донести до понимания людей истины кармического закона. Осознайте реальность прошлых воплощений и накопленного опыта души. Будьте открыты новым знаниям. Учитесь и развивайтесь и перед вами откроются безграничные возможности познания истины. И вам откроется способность исцеления любых событий, ситуаций жизни.\n' +
      'Карма – это весы.\n' +
      'Если ты чему-то в жизни отдал большее предпочтение, большую весомость, то на одну чашу кармических весов ты нагрузил больший вес, а следовательно вторая чаша весов перевернулась и равновесие нарушилось, ты тут же получил кармический урок, но хорошо, если ты понял, что был не прав, а если нет? То тогда равновесию невозможно быть установленным, и жизнь твоя перевёрнута, всё идёт не так, как хочется, всё «вверх дном». И с этим невозможно ничего поделать, таков кармический закон\n' +
      'Откажитесь от осуждения, деление мира на добро и зло, и тогда твои весы кармы придут в состояние равновесия. Наступит гармония. Зачёт поставлен и урок пройден. Тебе помогут прощение, любовь и принятие мира и людей такими, какие они есть. И понимание, что всё, что происходит в жизни и есть Бог, так как Бог и есть всё, что есть!\n' +
      'Без понимания кармического закона трудно быть в позитиве предназначения по 8-му аркану. Всё время будет борьба за справедливость.\n' +
      '\n' +
      'Рекомендации:\n' +
      'Откажитесь от осуждения, деления мира на добро и зло. Вам помогут прощение, любовь и принятие мира и людей такими, какие они есть.  Все дело в том, что в мире нет несправедливости. С точки зрения кармы все справедливо. Отходите от борьбы за справедливость и против чего-либо. Старайтесь придерживаться принципа равновесия и золотой середины. Старайтесь сохранить эмоциональный баланс. Изучите закон причинно-следственных связей бытия, законы кармы.\n' +
      ' \n' +
      'По сферам деятельности:\n' +
      'Все что касается закона и справедливости. Все структуры закона, порядка, финансы, налоги, юриспруденция, суды, военнослужащие, экономисты, бухгалтера,  технологи, документоведы, координаторы, регулировщики, целители, психологи, люди которые занимаются вопросами кармы: предсказатели, эзотерики, гадатели, астрологи, нумерологи; все, что подразумевает просчет, законы, устои, правила, нормы. Конечно бизнес, т.к. тут все и закон, документы, учет, координация работа персонала, они не теплые люди «ни чего личного это бизнес» - это про 8ку. Решают вопросы, споры и т.д. Сфера власти и политики подходит.\n'
  },

  //9

  {
    title: '9-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «МУДРЕЦА, ОТШЕЛЬНИКА», «МУДРОСТИ»\n',
    text: 'Люди с 9 арканом предназначения самодостаточны и наделены природной мудростью. К ним всегда все тянутся за советом и к ним прислушиваются. Их мнение всегда весомо. Такие люди не любят шумных компаний. У них философский взгляд на жизнь. Они любят углубиться во всё то, что изучают. Неспешны и не суетливы. Им хорошо наедине с собой, никогда не бывает скучно. Любят читать, изучать что-то новое. Им лучше, чем другим даётся научная деятельность – это первые люди в научных изысканиях. Всегда отзывчивы к боли других людей, умеют выслушать и правильно направить человека на выход из трудной ситуации. Из них получаются отличные лекари души и тела. Очень основательно подходят к выбору партнёра. И, если влюбляются, то как правило, остаются ему верны на долго. Глубина их чувств и души скрыта от внешних проявлений, поэтому они кажутся сухими и сдержанными в чувствах, но это не так, они нежные и заботливые и участливые, просто не всем они могут открыть свою душу. Любят находиться в уединении, подумать, именно в уединении мудрецу приходят самые сокровенные мысли и озарения. В одиночестве такие люди отдыхают и восстанавливают потраченный энергетический потенциал. Им бывает очень важно побыть наедине с собой и не нужно им мешать в этом и обижаться на них, они сами «выйдут к людям», когда будут готовы. Завоевать сердце и дружбу мудреца – это получить надёжного друга, готового помочь в любых испытаниях. Люди 9 аркана не стремятся к лидерству, но ответственно подходят к возложенным на них обязанностям.\n' +
      'Они скрупулёзны и внимательны в любых вопросах. Быстро жениться и выходить замуж они не стремятся. Сначала хотят встать на ноги, укрепиться материально, выучиться. Среди таких людей чаще всего встречаются поздние браки. Они любят природу, животных, с удовольствием гуляют со своими домашними питомцами. Выходы на природу так же дают им энергию. Люди 9-го аркана судьбы любят записывать свои философские мысли, и поэтому среди них часто встречаются и поэты и писатели и люди искусства. Если что-то увлекает человека, то он может разобраться во всём, если потратит на это своё время и мысли. Люди достаточно универсальные в любом роде деятельности. И всё-таки их мудрость и блестящий ум помогают им постичь любую, даже самую сложную для многих других задачу. Хорошо учатся, любят учиться всю жизнь, а так же хорошо обучают других людей. Среди них встречаются и отшельники, люди ушедшие в монастырь, от суеты и обыденности жизни и мира форм. Они могут вести аскетичный образ жизни, отказываться от телесных и материальных удовольствий.\n' +
      'В плюсе. Это люди очень мудрые интуитивные, они наделены очень глубоким внутренним опытом и способны делиться этим с людьми. И для них это очень важно делать, не только напитываться знаниями, мудростью опытом, но еще и передавать дальше. Чтобы эти знания были в постоянной циркуляции и в обмене. И это одна из главных задач, делиться с людьми и не закрываться, не уходить. Они очень авторитетные и глубокие, очень понимающие, их люди уважают, их мнение считают важным, они философы, очень любят поковыряться, покопаться, поразбираться, что-то глубоко изучить, любят читать, изучать, проводить исследования, раскопки, открытия, разведать, провести анализ глубокий, это для них. Они умеют выслушать других людей, умеют чувствовать, умеют считывать эмоции, считывать других людей. Если они доверяют своей интуиции и развивают ее, то интуиция очень хорошо их ведет. Они лекари и целители и в плане советов, как психологи, и в плане врачевания, но т.к. они закрытые (сами в себе, эта энергия очень закрытая – мужскую имеет природу, очень закрытую, как мудрец отшельник, ушедший в свою пещеру от людей, где он размышляет и закрывается), поэтому 9-ки очень часто так себя и ведут, прячутся, уходят в себя и становятся нелюдимые, могут закрыться на время, а могут вообще единовременно разорвать все связи и не общаться ни с кем, разорвать все связи. Для них очень важны единомышленники. В + у них всегда есть круг людей, с которыми они по интересам всегда общаются, если они открывают свое сердце, то это надолго или навсегда, это касается и любви и дружбы и работы. Они очень постоянные люди, 9-ки могут не показывать своих чувств, но они очень заботливые, вдумчивые, не показывают свои чувства и эмоции, а переживают все внутри, зачастую очень специфические. Толкать их к людям не нужно, им можно сказать, что это нужно и важно сделать, но вот толкать их («давай-давай, иди на сцену») это для них лишнее. Они, когда готовы делиться с людьми, они сами откроются и выйдут. Они надежные, постоянные, стабильные люди, они не очень стремятся к лидерству, т.к. не хотят высовываться. Но если от них кто-то ожидает каких-то обязанностей, ответственности, то они достаточно ответственные и помогут всем, если есть необходимость они готовы помогать. Они очень внимательные, изучают все досконально, поэтому могут быть придирчивые, дотошные, в чем-то очень сильно долго разбираются прежде чем сделать.\n' +
      'Они любят природу, животных, все натуральное, натуральные виды развлечений: рыбалка, грибы, походы на природу. А главный момент для их это уединение, слияние с природой, там, где нет людей, где можно поразмышлять. Так же для 9ки, как и для 5ки, очень важен религиозный вопрос, вопрос веры, убеждений, взглядов смыслов.\n' +
      'Т.к. 9ки, одиночки и закрытые, то они очень долго выбирают партнера, поздние браки у них зачастую. Бывают ранние, но которые чаще всего распадаются, а затем они уже долго выбирают, придирчиво, на все обращают внимание, очень дотошно.\n' +
      'Исцеляют и словом, и руками, они натуральные целители, могут заниматься: баней, процедурами, косметологией, что касаемо сфер, помогают людям, народные средства. Это не спортивные люди, но если спорт у них в оздоровительных целях, то тогда приносить пользу.\n' +
      ' \n' +
      'Их задача открываться для людей, нести им мудрость, исцелять, помогать, не закрываться в себе, чтобы передавать знания, чтобы знания несли благо для людей, и тогда к ним будут приходить новые знания, т.е. пользоваться знаниями во благо. Доверять высшим силам, налаживать связь с высшими силами, раскрывать свою интуицию, чтобы постоянно иметь вдохновение, озарение, понимание своей жизни, Задача: нужно быть верными себе – это их очень характеризует и описывает полностью их задачу, это их трудность, что нужно найти это понимание. Если они не в +, а только себя выводят в +, от них что-то вечно хотят, они везде со всеми, и они не понимают, чего хотят они. И тогда жизнь дает им возможность, уводя от людей, закрывая от людей, дает возможность понять, чего они хотят – это и называется верность себе.\n' +
      'Т.е им нужно обязательно разобраться в себе, в своих собственных желаниях, без примесей чужих, тогда они прекрасно выходят в +, они становятся мудрецами, полезными людьми, везде приносят  благо.\n' +
      ' \n' +
      'В минусе 9ка – закрытая, от всех уходит, ведет себя неадекватно, отталкивает людей, не помогает, не делится знаниями, полностью закрывается, не доверяет, становится очень подозрительной, все перепроверяет, достает, выспрашивает, чрезмерно осторожные, испуганные люди с 9кой в минусе. Не верят, не любят людей, не любят себя, ведут плохой образ жизни, губит себя. Могут разбрасывать себя впустую, прожигать жизнь, не мудро распоряжаться своим временим, своим телом, своим ресурсом в целом – это 9ка в минусе. Очень наплевательское отношение к здоровью и к телу, и к людям, которые вокруг них. Как они живут, где они живут, может быть, отречение  или просто сумасбродство. Могут увлекаться голодовками, аскетизмом, жить в лишениях. Отказ от земных удовольствий, отречение от любви, уходят в одиночество. Как и в 5ке, может включится гордыня из-за знаний, они считают себя самыми мудрыми, просветленными, осуждают тех кто не развивается, им кажется, что вокруг не развиваются, а только они. Они думают, что они умнее, а другие люди никакие – глупые и т.д.\n' +
      'Может быть перенапряжение и перегруз мыслей, чувств, эмоций, ощущений жизни очень много, они не выдерживают и уходят от всех из-за того, что им тяжело это все пережить. Мучаются, психически напряжены очень сильно, обидчивые, т.к. они делятся мудростью, помогают, а их не ценят, не видят в них мудреца.\n' +
      '9ка в минусе это всегда болезнь, особенно по запущенности, по глупости, т.к. 9ка в минусе – это глупость. 9ка в + - это мудрость это обратная сторона глупости. Неумение распоряжаться своими знаниями, неумение ценить то, что есть, неумение понимать себя, антипсихологичность, непонимание ни себя, ни людей. 9ка в минусе часто так проявляется  - закостеневшие убеждения, их невозможно переубедить, т.к. 9ка считает, что она во всем уже разобралась. Могут уйти от материального мира вообще в монастырь, аскетизм, отшельничество. Или наоборот слишком много суетятся, бояться остаться одни, боятся одиночества.\n' +
      ' \n' +
      '\n' +
      '"Духовное послание  по 9-му аркану судьбы.\n' +
      'Вам дано внутреннее свечение мудрости, и к вам притягиваются люди, когда нуждаются в помощи исцелении души. Вы склонны сказать нужное слово, дать полезный совет, выслушать и утешить. Ваше предназначение, делиться этим светом с людьми, быть открытым и отзывчивым. Целительные способности вам даны от рождения. Исцеление словом. Поэтому используйте этот дар во благо всех. Следите за своей речью, пусть слова, которые вы произносите, будут исцелять, а не ранить. Вселяйте в людей веру и надежду, призывайте к любви и ко всему живому на Земле. Записывайте свои мысли, чаще бывайте на природе. Она даёт вам вдохновение, подпитывает вас. Надолго не уходите в себя. Открывайте свою душу людям. Доверяйте. Отбросьте излишнюю осторожность и недоверие. Вырабатывайте позитивное мышление и не бойтесь брать на себя ответственность, вы справитесь с любой задачей. Вы можете стать восприимчивы к энергиям Вселенной, если научитесь медитировать и общаться напрямую с Богом, с Высшими силами. Тогда к вам придут новые знания, которые вы сможете использовать для людей. Развивайте не только мысль, но и интуицию, и чувствование энергий. Излишнее включение логических мыслей может мешать интуитивному процессу. Доверьтесь высшему водительству и покровительству. Чувствуйте Божественное присутствие ежедневно, и вы выйдите на свой уникальный и полный озарения и вдохновения путь!\n' +
      'Человек сидит на вершине горы в позе лотоса, а перед ним распростёрлись просторы ущелий и красота скал, заснеженные верхушки напоминают о суровости и величии. Разве слабый человек смог бы сюда подняться? А изнеженный, а капризный? А неискренний? Горы принимают не всех. Они испытывают нас на силу духа, на стойкость и выносливость. Они испытывают нас на настоящесть, на прочность. Были моменты отчаяния и необычайной усталости, хотелось всё бросить. «Кому это нужно?» - злился ты. Но что-то, нечто большее, чем твои слабости звало тебя на эту вершину, влекло. И вот ты на ней, и твоя душа поёт., и тебе всё равно на стёртые ноги и разбитые коленки, ты счастлив, ты один на вершине, но ты и не один, вместе с Небом и вся Вселенная готова одарить тебя благодарностью и одаривает за то, что ты с ней, за то, что ты дошёл! И ты избранный! И ты вернёшься к людям, но вернёшься уже другой, более сильный и уверенный, и это поймут и почувствуют все. Ты расскажешь им, что ты чувствовал там, на вершине. И они тоже захотят совершить восхождение, только каждый своё! Свет распространяется по Земле! \n' +
      'В голубом потоке Неба загорается огонь\n' +
      'Ты почувствовал это пламя……….."\n' +
      'Рекомендации по 9-му коду судьбы: Постигайте глубину во всем, чем вы занимаетесь и что вас увлекает. Открывайте свое сердце людям, делитесь накопленными знаниями. Излечите душу от страха перед отношениями, от боли и обид прошлого. Не бойтесь одиночества, но и не уходите надолго в него. Воспринимайте жизнь как возможности, а не как ограничения. Научитесь черпать силы в состоянии самодостаточности и в общении с природой. Раскройте в себе целительные способности душ и тел людей.\n' +
      ' \n' +
      'Ваша задача открываться для людей, нести им мудрость, исцелять, помогать, не закрываться в себе, чтобы передавать знания, чтобы знания несли благо для людей, и тогда к ним будут приходить новые знания, т.е. пользоваться знаниями во благо. Доверять высшим силам, налаживать связь с высшими силами, раскрывать свою интуицию, чтобы постоянно иметь вдохновение, озарение, понимание своей жизни.\n' +
      ' \n' +
      'Задача: нужно быть верными себе – это 9-к очень характеризует и описывает полностью их задачу, это их трудность, что нужно найти это понимание. Если они не в +, а только себя выводят в +, от них что-то вечно хотят, они везде со всеми, много суеты и они не понимают чего хотят они. И тогда жизнь дает им возможность, уводя от людей, закрывая от людей, дает возможность побыть в одиночестве, понять чего они хотят на самом деле – это и называется верность себе.\n' +
      'Т.е им нужно обязательно разобраться в себе, в своих собственных желаниях, без примесей чужих, тогда они прекрасно выходят в +, они становятся мудрецами, полезными людьми, везде приносят  благо.\n' +
      ' \n' +
      'По сферам деятельности: Если 9ка ищет себя в профессии выбирает что-то глубокое, может связанное с сантехникой, трубы, исследования, то, что внутри, то, что скрыто, спрятано от людей, то, в чем никто не разбирается, не распространенные сферы, часто выбирают закрытые тайные для других профессии.\n' +
      'Целый пласт для 9ка занимает образование, знания. Это все исследования, раскопки, геология, лаборатории, опыты, философия, история, география, технологии, там, где нужно скрупулезно разбираться, читать, изучать, перепроверять, в учреждения образования они находят себя. Еще целый пласт, все что касается медицины, психологии, фармацевтики, народных медицины, средств. Комплексы по заботе о здоровье бассейны, сауны, бани, косметологические комплексы, салоны, клиники, фармацевтика.\n' +
      'Психология: консультирование, советы, т.к тут может быть и глубина, целительство, интуиция -  все подключено.\n' +
      'Главное, чтобы им было куда расти и глубоко развиваться и узнавать много, чтобы деятельность была глубокой.\n' +
      'Они очень часто становятся мыслителями и философами. В современном варианте это: блогеры, целители, помощники разного рода, искусствоведы, писатели, художники поэты. Люди внутренней работы, которые свой внутренний мир выражают через творчество. Диапазон сфер у 9-ки очень большой, но главное, чтобы им это было интересно и что бы можно было глубоко погрузиться в сферу их интереса. Они очень любят учиться, поэтому – это вечные ученики и вечные учителя, как и 5ка.\n'
  },

  //10

  {
    title: '10-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ПОТОКА, ФОРТУНЫ, УДАЧИ»\n',
    text: 'Люди 10 аркана считаются «счастливчиками», «баловнями» судьбы. При рождении к ним приставлены  покровители свыше (или можно сказать Ангелы Хранители) Они всю жизнь чувствуют, что их сама жизнь оберегает и выводит из любых, даже очень сложных жизненных ситуаций. Они как будто бы находятся в потоке самой судьбы. Им только следует принять решение и всё вокруг их завертится в этом потоке. Открываются нужные двери, встречаются нужные люди, именно в тот момент, когда это очень важно. Попадается на глаза информация, которая приведёт к благоприятному результату и т.д. Как будто бы сама жизнь разговаривает с этими людьми, постоянно подаёт им знаки о своём присутствии. И поэтому людям 10 аркана многое даётся легко, если они сами не склонны усложнять себе жизнь и запутывать колесо своей фортуны, пытаясь раскручивать его в обратную сторону или вовсе плыть против потока. Когда человек плывёт против потока, он теряет много энергии. Жизнь перестаёт открываться перед ним. И поэтому для 10 аркана необходимо научиться чувствовать свой поток и сознательно его выбирать. Только с развитой интуицией и расширенным сознанием, возможно, чувствовать саму жизнь и видеть знаки на пути. Жизнь всегда разговаривает с нами через знаки. Люди с энергией «потока» не стремятся занимать в жизни лидирующих  позиций. Прекрасно работают в коллективе, так как их энергия помогает более легко продвигаться любым проектам и предприятиям. Такие люди компанейские, лёгкие на подъём, с удовольствием поддерживают любые компании. Авантюрны, поддающиеся внушению и влиянию. Им нужно научиться лёгкости восприятия жизни, приобрести позитивный взгляд на мир, и их колесо судьбы, их судьбаносный поток всегда будет направлять их в благоприятном развитии судьбы и к выполнению своего божественного предназначения.\n' +
      ' \n' +
      'Колесо фортуны на картах Таро изображено как колесо, которое держится на посохе мудреца 9го аркана. И для 10-го аркана очень важно знать этот секрет, именно это позволяет ему воспользоваться своей удачей. Если он не обрел мудрость и понимание, чего он хочет, не прошел обучение, то для него удача не открывается, может открываться спонтанно, но в принципе жизнь его будет подталкивать к тому, чтобы 10-ка определилась, чего она хочет, чтобы она определяла свой поток.\n' +
      ' \n' +
      'Плюсы 10 аркана.\n' +
      'Люди десятого аркана — счастливчики по судьбе, о таких говорят «родился в рубашке». Они плывут в потоке своей удачи. Все в их жизни складывается легко и весело: приходят нужные люди, двери открываются — и им остается лишь расслабиться и получать удовольствие от самого процесса жизни. И даже в самых сложных ситуациях им покровительствует Небо. Все в последний момент «разруливается» так, как надо им. Часто «десятки» в матрице человека появляются, если прошлые жизни его были тяжелыми, в них было много лишений, страданий — и теперь ему в награду дали энергию удачи. За что бы такой человек ни взялся, у него все получается как бы само собой, причем ему не нужно тратить много сил, чтобы чего-то достичь. Эту вибрацию удачи, легкости и везения чувствуют другие, и поэтому стараются быть к «десяткам» поближе. Их часто приглашают на работу, они, приходя трудиться в какую-то компанию, обязательно привносят с собой струю свежего воздуха. Представьте: идет человек, у которого есть и лошадь, и товар в этой повозке, и извозчик, но не хватает одного-единственного колеса для телеги. И как же он радуется, когда находит то, что ему нужно. Он прилаживает найденное колесо к уже существующей повозке (системе) — и та начинает катиться, двигаться, устремляясь вперед. «Ты появился в нашей жизни — и все вокруг закрутилось, завертелось, засверкало новыми красками», — именно так говорят окружающие человеку десятого аркана судьбы. Счастливчики — не лидеры по натуре, но могут поддержать лидера, стать его правой рукой и опорой. Им всегда нужно быть в компании единомышленников, вместе с кем-то. Они прекрасно работают в коллективах и командах. «Десяточки» — авантюрные непоседы, они легки на подъем, любят путешествовать, всегда находятся в движении. У них веселый нрав и игривый характер, они неутолимы и неугомонны. После общения с такими особами, кажется, что жизнь легкая, интересная и волшебная, они просто заряжают своим оптимизмом. «Все будет хорошо», — их любимая фраза. Они настолько доверительно относятся к миру, людям, самой Вселенной, что пространство, как правило, отвечает им взаимностью.\n' +
      'Но когда они в + они чувствуют, что жизнь их ведет, немного пассивно идут по жизни, инициативы не проявляют, стоит просто захотеть чего-то и жизнь их направляет, появляются люди, открываются возможности, абсолютно счастливые люди, и жизнь сама подталкивает их туда, куда нужно. Когда они умеют загадывать желания, просить помощи, умеют общаться с высшими силами, ангелами хранителями, просить у них поддержки и принимать ее, они тогда действительно счастливчики, но у них действительно должна быть легкая жизнь, и главное не усложнять, иначе она запутывает колесо фортуны и сама запутывается в этом колесе, ее несет не туда, куда нужно, она теряет очень много сил, это вызывает все больше напряжения и она переходит в минус. Нужно сознательно научиться выбирать правильных людей, правильные ситуации, места, где они хотели бы быть, поэтому очень важно развивать интуицию и налаживать связь с высшими силами.\n' +
      '10ки несут везение и удачу, активный жизненный поток, везде, куда бы они не пришли, т.е в любую компанию, куда они придут, будут закручиваться хорошие события, быстрее будут идти продвижения. 10ка компанейская, юморная, легкая, веселая, позитивная, в +  это душа компании, заводные, все время на подъеме, куда-то едут, с кем-то общаются, авантюрные достаточно. 10ки командные игроки, т.е свою силу могут проявить, только тогда, когда они в команде, поэтому лидерских позиций им желательно избегать, они не совсем любят нести ответственность за других людей, да и за себя не всегда, ну и тем более, что из них не получаются лидеры, т.к они сами поддаются влиянию, внушению, если кто-то их обработал, то они поддадутся. Им важно научиться доверять себе и своим ощущениям, выработать в себе дисциплину, настойчивость, активность, быть деятельными (10ка очень пассивная, если ее не простимулировать, она будет пассивной). Их нужно расшевелить, поставить цели перед собой, план написать, загадать желания и определиться, чего они сами хотят. 10ки очень неопределенные, даже в +, они не очень определенные и им всю жизнь нужно как-то учиться себя направлять.\n' +
      'Очень хорошо для 10ки, если они будут молиться, медитировать, укреплять связи с божественным, тогда будет усиливаться удача. Очень важно позитивное мышление, здоровый образ жизни, физкультура, обязательны физические нагрузки, иначе они будут очень пассивными и не смогут направлять свою судьбу, обязательно нужна собранность и культивировать в себе активность. Было бы хорошо какие-то творчество, быть деятельными, быть активными, что-то создавать, что-то нести в массы. Принимать, просить, благодарить\n' +
      ' \n' +
      'В минусе 10ка полный пассив. Они не знают, куда идут, зачем им что-то нужно. Куда подул ветер туда и они, очень сильно увлекаются, постоянно меняют свои интересы, и им из-за этого очень трудно довести дело до ума, до конца и как-то проявить себя по полной, переключаются с одного на другое, очень распыляют свою энергию. Иногда уходят в полный пассив – вообще ничего не делают, никуда не стремятся, ленятся сильно. Это приводит к тому, что от них отворачиваются возможности жизни и они превращаются в невезучих товарищей. М.б. зависимыми от окружающих, особенно, если есть кумиры или авторитеты, они на них равняются, слишком придают значение их мнению, ничего самостоятельно не могут решить, постоянно ждут, когда их кто-то направит, что кто-то сильнее, умнее, больше лидер, не верят в свои силы, поэтому ни за что и не берутся. Они могут не любить себя очень сильно, считать себя никакими, поэтому это и есть причина, почему они ничего не предпринимают, они не верят, что у них что-то получится и думают, что это все слишком трудно. Поэтому зачастую находятся в длительном ожидании, ждут пока кто-то протянет руку помощи и что-то за них сделает, как-то их поведет, боятся сделать первый шаг, могут вообще не двигаться вперед, не развиваться, не учиться, и лень, и отсутствие мотивации, отсутствие цели и смысла что-то делать. Другой аспект 10ка в минусе – когда она становится вся такая инициативная, напряженная, а лидерских энергий нет и все равно она зависимая, она на себе тянет, ее жизнь становится напряженной и тяжелой, 10ке все очень тяжело дается, если она рассчитывает только на себя, т.к. ей нужно расслабиться, радоваться жизни, жить в потоке, видеть знаки, просить помощи у других людей, получать поддержку, чтобы все давалось легко – нужно так жить, а если же она начинает очень сильно себя напрягать, нагружать и думать, что она вот то самое ведущее колесо, которое потянет всю повозку, то ее жизнь вся идет набекрень, и это ее главная ошибка, которая оборачивается неудачей, заваливается её жизнь и потом она долго приходит в себя.\n' +
      ' \n' +
      'В минусе происходит так, что ему не везет, он влипает не в свое течение жизни, подвержен очень сильно влиянию, вообще 10ки очень сильно поддаются влиянию и в + и в минусе, в целом, из-за своей пассивности, т.к. они не лидеры, не у руля, а они командные игроки, поэтому они все время ищут, куда бы пристроиться, где бы быть 4м колесом, и колесу очень важно понимать, что оно либо лежит, либо катится с горы вниз, а для того, чтобы двигаться вверх либо вперед к какой-то цели, обязательно нужно присоединиться к какой-то повозке, где есть рулевой. 10ке очень важно определять нужных людей, т.к. они могут пристраиваться не в ту колесницу и их понесет не в ту сторону вообще, тогда их судьба может конкретно разрушаться.\n' +
      ' \n' +
      '\n' +
      '"Духовное послание  по 10 аркану судьбы энергии «потока»\n' +
      'Всё, что больше всего необходимо вам – это научиться работать с энергией потока, научиться чувствовать его, входить в него и плыть по его течению Жизнь мудрая и сама знает, что необходимо вам на данный момент времени в соответствии с вашими кармическими задачами. Вам следует больше доверять Вселенной все свои заботы и желания, ежедневно держать связь со своими небесными покровителями и ангелами-хранителями, через практику медитаций, молитв и диалогов с Богом. Сумейте подняться над суетой жизни, отпустите зацепки за материальное. Любые зацепки выбивают из потока, человек стоит на месте, вместо того, чтобы быть текучим, расслабленным, доверяющим, безусловно Вселенной, с верой, что всё уже хорошо. Но это не значит, что можно сложить руки и ничего не делать. Действия необходимы всегда. Дисциплина, настойчивость, упорядоченность планов в голове. Планы свои лучше записывать на бумаге и стремиться и стремиться к их выполнению, призывая поддержку Вселенной, свой благоприятный судьбаносный поток. Во Вселенной для нас уже всё есть, лишь только руку протяни. Таким людям следует взращивать день ото дня веру в свои собственные возможности и воспитывать силу духовную. Заниматься физическим телом. Вести здоровый и активный образ жизни, ведь поток это движение в определённом направлении. И человек сам должен задать направление своей жизни и судьбы. Быть творческим и созидательным, а не пассивным.\n' +
      'Ваша река жизни – это поток. Либо мощный, горный, бурный, а может быть тихий, протекающий среди полей и лесов, а может быть это водопад, струи которого стремительно падают с вершины вниз. А может быть вы невидимый обычному глазу поток энергии. А может быть поток струящейся любви от сердца к сердцу? Какой ещё может быть поток? Вдохновения, радости любви и света. И ваша жизнь этим потоком согрета! Согрета! Согрета!\n' +
      'Рекомендации. Научитесь доверять Богу, Вселенной. Развивайте интуицию и учитесь делать правильные, созвучные себе выборы. Следуйте голосу сердца, а не рассудка. Развивайте индивидуальность, самостоятельность, веру в себя и свой успех. Ведите активный образ жизни, убрав лень и инертность. Воспринимайте жизнь как возможности, а не как ограничения. Радуйтесь даже самым малым достижениям.\n' +
      'В целом их считают баловнями судьбы, им везет по жизни. Вообще что такое везение? Нужно понимать философию удачи, чтобы иметь представление, как людям рассказывать о 10й энергии. Везет только тем, кто распознает удачу свою и умеет ею воспользоваться. Иначе это везение может пройти мимо, хотя оно и действительно существует, но человек может не распознать, не узнать, что это его удача, его шанс, он может просто не увидеть, а иногда он видит, но не умеет взять и воспользоваться. Тут очень важные моменты, которые 10ке нужно проработать, это ее задача, научиться принимать, благодарить, просить и стать мудрым, чему-то обучиться, в буквальном смысле, обрести какое-то ремесло, интересы свои определить, понять себя, что им нужно, для того, чтобы уметь определять свой поток, своих людей.\n' +
      'Т.к. они везунчики и обладают удачей, они могут делиться удачей и тут им важно понимать, с какими людьми они связаны, т.к. другие люди могут использовать их для удачи. Присоединяются к 10ке берут ее удачу и у них налаживаются дела, а человека с 10кой разлаживаются. Чтобы это не происходило, 10ка должна понимат,ь с кем и как она общается. Степень влияния на нее других людей, т.е. так или иначе она будет поддаваться на влияние, но нужно выбирать позитивных, хороших, успешных, везучих людей, которые знают чего хотят, которые помогут, поддержат, иначе она будет все тыкаться и мыкаться, примыкать не к правильным людям и попадать в неприятные истории, а иногда и совсем печальные.\n' +
      'Загадывать желания и просить высшие силы всё это осуществить\n' +
      'Выбирать людей интуитивно\n' +
      'Быть активными в потоке\n' +
      'Поставить цели\n' +
      'Определиться, чего хотят\n' +
      'Молиться, медитировать\n' +
      'Здоровый образ жизни\n' +
      ' \n' +
      ' \n' +
      'По сферам деятельности 10-ке подходят все командные виды спорта, хотя 10ка вообще не спортивная, но если она в команде она дает результаты и проявляют себя. Командные виды работ там, где есть коллектив: менеджеры, общение с людьми, поездки. Командировки, туризм, движения, организации, объединения, весело, массово, все движутся к одной цели. Все нестандартные сферы работы, там, где нужно познавать что-то необычное, работать не так как принято и как считается обычным: астрологи, нумерологи, консультанты, психологи, какие- то необычные просчеты, ноу-хау, современные виды деятельности, могут хорошо развивать, т.к. они в потоке жизни чувствуют тенденции. Могут заниматься творческим, но только если в составе какой-то команды, команда: дизайнеров, программистов, организаторов, квесты (игровая тема, все, что веселое, легкое, игровое им это все подходит) что-то придумывать разрабатывать, коммуникации, все виды, переводы, тренинги, занятия, здесь их заинтересует аспект команды: что все вместе, что-то делают. В компьютерных технология хорошо бы проявились, т.к. 10-ки  идут в ногу со временем, легкие на подъем.'
  },

  //11

  {
    title: '11-й АРКАН СУДЬБЫ.ЭНЕРГИЯ «СИЛЫ»',
    text: 'Сила для таких людей является проявлением их индивидуальности. Ведь мир ими воспринимается с позиции силы. Сила духа, сила мысли, сила слова, сила божественной любви, физическая сила и т. д. Жизнь их демонстрирует всегда пики колоссальных подъёмов, а потом таких же спадов, т.к. всё время находиться на гребне волны невозможно, а также на пике силы. Мир цикличен и потому у таких людей, если они не научатся пользоваться данной им силой, в жизни может быть достаточно уроков и задач, острых углов для того, чтобы они учились управлять своими энергиями, эмоциями и мыслями. Сила таких людей может быть временами направлена во вне, а временами во внутрь себя. И от того, какая это сила, созидать и разрушать они могут не только окружающий мир, но и себя самого. Любые негативные проявления силы им следует менять в силу божественной любви и принятия мира и людей такими, какие они есть. Усмири страсть внутри себя самого, усмири дикого зверя и тебе дано будет принести благо многим, так как сил у тебя достаточно. У этих людей большой энергетический потенциал, от этого возможности к действию большие. Люди 11 аркана часто являются трудоголиками. Им всё время что-то нужно делать, они не могут долго находиться в пассивности. Занимаются силовыми видами спорта и спортом в принципе, фитнесом. Часто находят своё призвание в инструкторстве по фитнесу и спорту. В свободное время любят активный отдых, но им следует учиться медитативности и расслабленности, чтобы их сила стала более мягкая и созидательная. Люди 11 аркана судьбы не терпят давления извне, начинают обороняться, у них срабатывает рефлекс сила на силу. И поэтому временами могут быть заносчивыми, вспыльчивыми и дерзкими. А в общем у них весёлый нрав, открытая душа, благородные поступки. Могут брать на себя ответственность, повести за собой людей, у них выражена энергия лидерства. Устойчивы к поражениям, стойкая тяга и стремление побеждать. Отдалённый порог болевой чувствительности.\n' +
      ' \n' +
      'Они - двойная батарейка, двойная сила, вдохновение, усиление, сила во всех аспектах: духа, воли, любви, слова, физическая, влияния, мысли и т.д., т.е. это глобальная сила, которой обладает человек с 11м арканом, активность, насыщенность, напор, давление, страсть, сексуальность, сила сексуального влияния: привлекательность, страстность, магнетизм и т.д., борьба, лидерство, выносливость – очень выносливые, т.к. очень сильные.\n' +
      ' \n' +
      'Важно направлять свою силу, чтобы не разорвало (чтобы не было то сила, то обессилие)\n' +
      'Научиться управлять своими энергиями (силой, мыслями)\n' +
      ' \n' +
      'Плюсы 11 аркана. Люди с 11 арканом в матрице судьбы наделены способностью быстро восстанавливать свои силы. И если у обычного человека одна «энергетическая батарейка», то у людей с программой силы и потенциала — четыре. Они двужильные, выносливые, могут делать большие объемы работ. Такие «силовики» быстро обучаются, все схватывают на лету, могут выполнять несколько дел одновременно, часто не ограничиваются работой в одном месте. Многие люди удивляются: «Как они все это успевают? Откуда у них столько сил?» Они успевают все: и вести проекты, и заботиться о семье, и помогать друзьям, и заниматься домашним хозяйством. Люди 11 аркана оценивают мир с позиции силы — им интересно там, где они могут проявить это качество сами и с теми людьми, которые обладают этим качеством. Кроме того, у них есть потрясающая способность: они помогают другим раскрывать их потенциал, учат верить в себя и действовать, и, несмотря ни на что, идти вперед и достигать своих целей. Они не будут ничего годами досконально изучать, глубоко во что-то вникать, как, например, это делают «девятки». Они сразу применяют все свои знания на практике и уже в действии шлифуют свои навыки, анализируют плюсы и минусы своей работы. Что интересно — при таком подходе их профессионализм всегда находится на высоком уровне. «Энерджайзеры» — настоящие лидеры, которые могут управлять массами, грамотно доносить свои идеи и мысли, имеют большое влияние на людей. И действуют они без промедления. Быть у кого-либо в подчинении — не их удел, они привыкли сами руководить и самостоятельно принимать решения. Это люди, которые любят спорт и силовые нагрузки, активный отдых. Они веселые, любознательные, открытые, искренние. И уж если загорелись какой-то идеей, будьте уверены, они заразят своим энтузиазмом многих. Личность человека 11 аркана многогранна и постоянно развивается. Сегодня этот человек может осваивать лыжи, завтра — рисовать картины, а послезавтра — отправиться в кругосветное путешествие. Они подзаряжают свои «батарейки» от природы: солнца, свежего воздуха, воды, огня... Хорошо взаимодействуют со стихиями и если разовьют свои способности, то смогут управлять и силами природы.\n' +
      'СУТЬ энергии: Эта энергия означает сильную силу – наполненность. Эта энергия дает в одном человеке такой объем силы, что он его начинает разрывать и, не смотря на + или – наполненность эта присутствует. Эту энергию нужно обязательно куда-то выплескивать, если же человек не выплескивает, то его плющит, колбасит, разрывает, давит, выматывает его, эта энергия такая сильная внутри, что человек не может с ней справиться. Весь мир воспринимается через понимание силы и слабости и 11й очень сильно зациклен на том, на сколько они сильные, на сколько они слабые. Они понимают, что мир меняется от минуса до плюса, и у них сильные пики хоть в -, хоть в +. Получается, что у них очень большая наполненность и они эдакие «энерджайзеры» и потянут такой объем работы, который другим не под силу, это их и характеризует, как трудолюбивых и трудоспособных, а в следующий момент у них спад и энергии вообще нет, полное опустошение, обессилие. И эти циклы у них постоянны, но в целом раз у них есть эта энергия и мы ее рассматриваем, как талант, значит человеку дана эта сила и способность быть выносливым, наполненным, творческим, вдохновленным, энергичным, очень сильным.\n' +
      'Поэтому задача 11го аркана научится управлять своими энергиями, своей силой, своими эмоциями, мыслями и, если они это делают, то они просто прекрасные, гармоничные, их единицы сплетаются и дают им привлекательность, наполненность любовью, когда они также могут окутать этой любовью, они очень творческие, всегда несут силу, вдохновение другим людям, показывают пример, как можно быть созидательным, куда можно изливать свою силу в конструктивное направление, как можно украшать и созидать этот мир.\n' +
      'Если посмотреть на карты Таро, то сила изображена в виде девушки и льва, т.е. девушка приручает льва. Сама девушка в белых нарядах, а лев – царь зверей, дикая природа хищник.\n' +
      'Суть 11го аркана познать свои страсти, свою дикую животную природу, свою способность разорвать всех и себя в том числе, быть диким зверем и примерить, усмирить в себе эту дикую природу, девушка – это воплощение духовной природы, чистой божественной любви, и  с помощью этой любви она усмиряет этого дикого зверя. И если человек в 11м аркане ему обязательно нужно пройти этот путь: раскрыть себя, как дикое животное, со страстями, с напором, с попыткой всех победить, подавить, преодолеть, затеять и выиграть борьбу, а после этого нужно прийти к духовности, к возвышенности, к любви. После чего приручается их дикая природа и они ставят ее под контроль. Вот тогда они могут так легко управлять своими эмоциями, состояниями, мыслями и своими поступками. Они становятся уже не такие истеричные, не такие давящие, они гармоничные, любящие и т.д.\n' +
      ' \n' +
      '11й аркан очень любит проявлять свою индивидуальность, они лидеры, они хотят за собой вести людей, и у них есть к этому способности. Могут достичь больших высот. Это типичные трудоголики. Т.к. у них двойная наполненность и напор, поэтому они постоянно активничают, что-то делают, не могут усидеть на месте – очень деятельные личности.\n' +
      'Им очень подходит спорт, для них это ненормально не заниматься спортом. В + они всегда занимаются спортом, фитнесом, активные виды отдыха, танцы, часто выбирают силовые виды спорта, т.к им нужно почувствовать в себе эту силу и укрепить себя физически, это придаем им очень много уверенности, но в принципе какой вид спорта не важно, главное что бы им это нравилось. 11му аркану, как и всем другим тоже, главное понять и усвоить одну важную  вещь – главная сила в жизни – это сила любви, и если ты любишь, то, чтобы ты не делал, это тебя наполняет и дает тебе силу, но если ты не любишь – это тебя истощает, ты тоже можешь это делать, но сила уйдет и не придет, не восстановится. А если человек любит то, что делает, свой спорт, свою работу, свою семью и т.д.  друзей, отдых (все жизненные аспекты) он тогда наполняется. В этом весь секрет, что у кого-то уходит сила, а у кого-то приходит сила. но многие этого не понимают – это работает для всех арканов, для всех людей.\n' +
      'Если ты в любви, ты наполнен, если ты без любви – ты истощен, изнасилован, ты делаешь через силу.\n' +
      '11й аркан даже во время отдыха предпочитает, что-то активное деятельное, движняковое, любят сочетать одно с другим (две единицы – двойная наполненность), «одной попой на два стула».\n' +
      'Их задача научиться расслабляться, сделать свою силу мягкой, созидательной.\n' +
      'Чем они отличаются женственность и мужественность. Женская сила – это любовь, мягкость и принятие, а мужская сила, это защита, стойкость, сила воли, выносливость и т.д.\n' +
      'Люди 11-го аркана очень устойчивы к любым ударам судьбы, могут выдержать много давления, напора, в свою очередь будут оказывать сопротивление. Это, конечно, не самый гармоничный способ жить, но тем не менее, в критических ситуациях 11й очень стойкие люди. Очень ответственные, открыты для любых новых видов деятельности. Если их что-то увлекло, что-то вдохновило, то они пойдут вперед и их остановить практически невозможно, если 10ка катится и пока она куда-то не упрется, она не остановится, а вот 11й если прет, то его точно ничего не остановит, если у него включилась – это двойная сила, то человека несет, он не может остановиться, и тогда его вынуждены подхватить в 12й аркан, этакое перетекание энергии.\n' +
      'Что значит подхватить? Его необходимо остановить, подвесить, чтобы он повисел, подумал, хоть как-то задумался, что его несет не в ту сторону.\n' +
      'Конечно нужно научиться пользоваться своей силой во благо, осознавать свою силу, контролировать ее, направлять, подчинять силу высшим духовным целям, стать примером, вдохновлять людей, быть мягким и любящим в принятии, в прощении, в заботливом отношении и к себе, и к людям, начинается конечно же все с себя. Перестать давить на окружающих, но сначала перестать давить на себя, требовать от себя слишком многого, а затем перестать давить на окружающих. Т.к. все взаимозависимо, сначала они от себя что-то хотят, но этого не видно, но то, что они от других что-то требуют, это бросается в глаза. Нужно постепенно ко всему подходить, не напрягать, не торопить людей возле себя, дать им свободу воли и меньше самим напрягаться. Поэтому им важно научиться расслабляться, научиться распределять свои силы и после напряженности, после работы им необходимо отдыхать, и это простое правило нужно понять, т.к. они могут терять очень много силы.\n' +
      '11му необходимо стремиться к комфорту, не порождать для себя дополнительных препятствий и проблем, а они на это способны, т.к. они же хотят побеждать, поэтому они, как и 7й аркан, воинственные и давят. Нужно учиться расслабляться, медитировать, заниматься плаванием танцами, творчество, хобби, то что их будет выводить в легкость, путешествие, поездки, то, что будет давать ощущение того, что сила есть, но она уходит и возвращается, т.е постоянный поток, и тогда 11й будет всегда в +.\n' +
      'Очень важно проработать свою сексуальность, проработать давление-сопротивление, проработать напряжение – отдых, тему любви.\n' +
      ' \n' +
      'В минусе 11-й аркан становится слишком давящий, напряженный, всех вокруг напрягает, и сам не расслабляется, м.б. агрессивный, навязывает свои взгляды, свои желания, заставляет кого-то что-то делать, возле них все должны подчиняться, давит морально. Мужчины, и женщины тоже, могут доходить до физического применяя силы, грубость, выпады, истеричность, неустойчивость эмоций, нервной системы, сильные перепады настроения. Безудержность, неумение остановиться, если их несет, то все – это похоже на сумасшествие, нервное истощение. А затем открывается вторая сторона, после того, как они израсходовали свою силу, направили ее неконструктивно, не сумели себя вовремя сдержать и призвать к любящему состоянию: прощению, принятию, перестали давить, расслабились, если они этого не сделали, то у них открывается обратная сторона – возникает бессилие, слабость, очень сильная, вплоть до лежачего состояния. Если они истощились, то они могут не восстановиться, будут страдать мышцы, костная система, нервная система, сосуды, то, что связано с давлением. Так же может быть апатия, нет вдохновения, нет жизненной силы, бесплодие (т.к. не могут дать жизнь, нет наполненности), вялость, нерешительность, моральная неустойчивость, подверженность влияниям, т.е. сила, но в минусе, безвольность, бесхарактерность, неумение своими мыслями управлять. Люди 11 аркана могут работать на износ, не давать себе отдыха в необходимом объеме, перенапрягаться и страдать от своего трудоголизма. Они, как правило, не ощущают усталости, часто измождённость уже написана на их лицах, но они упорно твердят свое: «Я не устал, со мной все в порядке». И если отдыхают, то с чувством вины, потому что им кажется, что пропускают какие-то важные события. Трудоголизм часто является следствием неосознанных проблем человека. «Силовики» могут сами придумывать себе работу специально, чтобы не разбираться в себе, в отношениях, в семье. Они словно убегают от своих проблем в работу. Бывали в нашей практике и такие случаи, когда при просмотре программ из прошлой жизни мы видели, что человек много разрушал, используя свою силу в «минусе». И теперь, в этом воплощении, у него присутствует подсознательное желание сделать как можно больше хорошего, положить на чашу кармических весов созидательные и добрые поступки. Это стремление глубинно заложено в его матрице судьбы. А человек, сам того не осознавая, может работать на износ, чтобы отработать эту программу — и разрушает самого себя. «Хочу все и сразу!» — вот девиз представителя одиннадцатого аркана. Нетерпение изводит их. Для таких личностей ждать чего-то — настоящее мучение, они начинают злиться, нервничать, раздражаться. Китайская пословица гласит: «Сядь на берегу реки и жди, когда проплывет труп твоего врага». Это явно не для людей 11-го аркана. Они возьмут саблю, сами прикончат врага, бросят его в реку и побегут смотреть, плывет ли его тело. И при этом будут думать, как же все медленно происходит. Обратной стороной медали 11 программы судьбы является желание подавлять других, навязывать свою волю окружающим. «Силовики» делают все быстро и всё успевают, поэтому им кажется, что их окружают одни медлительные и бездейственные лентяи. Люди 11-го аркана в «минусе» жалуются, что они все тянут на себе. Они растрачивают свою энергию на придирки, претензии, обиды, становятся грубыми и властными. Любят «наезжать» на других, часто общаются с напором, с претензиями, будто им кто-то что-то должен и в чем-то провинился. Окружающие начинают их бояться, обманывать, что-то недоговаривать, лишь бы не натолкнуться на их агрессию. И тогда людей 11-й программы судьбы лишают силы. Как и «семерок», их обездвиживают, забирают энергию, чтобы не растрачивали свою силу на негатив. Им как будто перекрывают электропитание, вынимают батарейку. Бодливой козе Бог рогов не дает. Они вроде бы и хотят что-то делать, но у них нет силы, запала, энергии. Они могут целыми днями лежать дома и не вылезать из кровати. В природе нет никакой «лени», бездействие — всегда следствие неправильных действий. И если такая ситуация пришла в вашу жизнь, подумайте, на кого вы перед этим «наехали», кого яростно осуждали, чем возмущались, кого подавляли? Еще один «минус» аркана — это неумение реализовать свой потенциал, неверие в себя. И глубинная причина этого также лежит в проявлении агрессии и неумении управлять своей силой и энергией, т.е их несет и они ничего не могут с этим сделать.\n' +
      '\n' +
      '"Духовное послание  11 аркану судьбы.\n' +
      'Вам дана необычайная сила и вам подвластно свершение многих благих дел. Но вам просто необходимо научиться во благо пользоваться той внутренней силой, которая в вас живёт от рождения, по данности предназначения 11 аркана судьбы. Всегда старайтесь осознавать в каком направлении действует ваша сила и старайтесь вовремя трансформировать разрушительные её выплески, неконтролируемые. Для этого вам необходимо сосредоточиться на высших духовных идеях и целях. В жизни поставьте перед собой духовную задачу, или задачу на благо многих людей. Вам даны силы вести за собой людей, а значит, вам следует стать примером, вдохновляющим многих. Только через свой позитивный опыт проживания вас услышат люди и захотят тоже прийти к переменам в жизни, измениться к лучшему. Откажитесь от того, чтобы навязывать «благо» силой. Этот способ не работает, а только отталкивает от вас. Научитесь и делайте регулярно практику прощения и приятия. Будьте менее требовательны и будьте добры и внимательны к тем, у кого меньший потенциал возможностей. Дайте человеку время «дорасти» до вашей планки, не торопите события. Каждый имеет свободу воли двигаться в своём комфортном ритме. Старайтесь меньше напрягать окружающих и меньше напрягаться самому. Не нужно искусственно создавать трудности, чтобы потом мужественно их преодолевать и доказывать себе : «какой я сильный!»Внутренняя сила рождается в состоянии лёгкости бытия и жизни, в мгновении здесь и сейчас. В своей погоне за результатом вы можете забывать о себе, забывать отдыхать. Приобретите стойкую привычку давать себе отдых, забывать обо всех делах и получать релакс (расслабление). Двигайтесь вперёд легко, без усилий и к вам придёт необычайная лёгкость бытия и необычайная духовная божественная сила.\n' +
      'Сосредоточьтесь на безусловной любви ко всему сущему на Земле, ко всем людям, откажитесь от осуждения, деления мира на добро и зло. Во всём старайтесь увидеть позитив. Из негативных событий жизни, извлекайте позитивные уроки. Сейте зёрна добра везде, и вы соберёте богатый урожай. Признания, ответной любви, процветания и созидательной силы.\n' +
      'Шёл по дороге мудрец и увидел двух дерущихся ребят, которые мерялись силой, кто сильнее из них. Мудрец подошёл к ним и предложил прекратить драться. Но они не унимались, никто из них не хотел уступать и тогда старец пообещал им, что научит приобретать силу, гораздо мощнее физической, и ребята согласились на эксперимент. И мудрец усадил ребят в медитацию. Они взялись за руки и успокоили свой ум и тело, и так они сидели, не зная времени. Время куда-то ушло и в какой-то момент снизошла на них сила божественной любви, которая разом изменила их, исцелила от агрессии. И когда они вышли из медитации, им больше не захотелось драться. Они были очень удивлены своему состоянию. Они поблагодарили старца и разошлись каждый по своей дороге молча, боясь расплескать то новое чудесное чувство, которое разливалось теплом в сердце, и хотелось покорить горы и достать звезды, обнять всех людей разом и всех простить и принять и делать добрые дела и совершать подвиги на благо всех! А в голове звучала красивой музыкой фраза : «Сила божественной любви! Сила божественной любви!....» Самая созидающая, исцеляющая и трансформирующая сила во Вселенной.\n' +
      'Я подарю тебе звёзды, я подарю тебе Небо, я открою тебе своё сердце и мы постигнем любовь, которая изменит всю нашу жизнь!"\n' +
      'Рекомендации 11-му аркану. Осознавайте, на что направлен потенциал вашей силы – на созидание или на разрушение. Тренируйте осознанность пребывания в состоянии «здесь и сейчас», чтобы овладеть неконтролируемыми эмоциями. Работайте над раскрытием сердца и принятием людей такими, какие они есть.\n' +
      'Помните, что каждый человек свободен в своих выборах. Следите за голосом и речью, убирайте из речи повелительное наклонение. Перестаньте добиваться результата силой. Важно не заставлять, а попросить, не принуждать, а предлагать.\n' +
      'Учитесь отдыхать, расслабляться, медитировать и отходить от зацикленности и одержимости даже в благих целях. Перестаньте осуждать людей за пассивность. Откажитесь от осуждения и деления мира на добро и зло. Во всем старайтесь увидеть позитив, из негативных событий жизни извлекайте позитивные уроки.\n' +
      'Сейте зёрна добра везде, и вы соберете урожай признания, ответной любви, процветания и созидательной силы.\n' +
      ' \n' +
      'По сферам деятельности:\n' +
      'Все спортивные направления, особенно тренерство, особенно если они в + 11й просто прекрасные вдохновители. Они передают силу, укрепляют могут быть коучами, инструкторами, спасатели, экстремальные виды спорта, там, где нужно проявить свою силу, дать силу.\n' +
      'Им подходит бизнес, физические виды работ, совмещение одной работы с другой, одной должности с другой, т.к. две единицы – могут тянуть на себе двойной объем работы.\n' +
      'Энергетические виды деятельности: эзотерика, целительство, психология, как коучинг – укреплять, направлять, возвращать человеку силу – могут быть очень эффективны в этих видах деятельности. Бизнес, организация своего дела, тренерская, инструкторская работа, спасатели, экстремальные виды деятельности. Профессии, связанные с приложением силы. Людям 11-го кода могут подходить большие объёмы работ. Энергетическое целительство. Работа в сфере шоу-бизнеса, рекламы, туризма, журналистики, политики.\n'
  },

  //12

  {
    title: '12-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «СЛУЖЕНИЯ» и «ИНОГО ВЗГЛЯДА НА ЖИЗНЬ», «ИНОГО ВИДЕНИЯ», В ТАРО - "ПОВЕШЕННЫЙ"',
    text: 'Люди 12 аркана судьбы отмечены божественным законом служения. У них определённая задача: принести больше добра, милосердия, сострадания в жизнь. Научить людей быть таковыми, быть для них примером бескорыстной отдачи любви, и помощи, и поддержки в мир. Человек 12 аркана судьбы имеет другое видение на многие вопросы жизни, (аналогия 12 аркан в картах Таро), человек висит вниз головой и значит ракурс видения мира и ситуаций противоположный людям, стоящим на ногах. Поэтому их новаторский взгляд учит думать и воспринимать жизнь по-другому. Им доступны самые разнообразные новые идеи и проекты, сферы деятельности. Они - кладезь необычной информации. Как много интересного можно узнать, общаясь с человеком 12 аркана судьбы. Жизнь как будто приобретает другие краски и очертания. Такие люди всегда нацелены на взаимопомощь и поддержку, к ним многие обращаются за помощью, принимаю их отзывчивое сердце и открытую душу. Главное для них за проблемами других людей помнить о себе, проявлять к себе заботу, любовь и внимание. Временами баловать себя, дарить подарки устраивать праздники. Ведь жизнь дана нам для удовольствия, и радости, и счастья, и процветания, а не для страданий и жертвенности. Для них очень важно не впадать в жертвенность каким-либо людям в жизни и обстоятельствам. Вовремя уметь выходить из зависимости и подвешенного состояния. Уметь сказать «нет» и постоять за себя, так как их доброе сердце, мягкое иногда сподвигает их на поступки в ущерб себе, главное на благо других. Любовь к себе, самодисциплина, духовное развитие, помогает 12 аркану пройти все жизненные уроки и стать мудрее. Они очень любят учиться и постигать в жизни что – то необычное, интересное и особенное. Им важно научиться отпускать старое, не цепляться за людей, ситуации и обстоятельства, не «зависать» в старых эмоциях. Смело идти в перемены в жизни. И тогда их жизнь приобретёт смысл более прогрессивный, начнётся движение и человек обязательно постигнет своё предназначение по 12 аркану, найдёт свой и только свой уникальный и необычный, нестандартный путь, который принесёт пользу многим. Ведь иное видение – это всегда начало перемен.\n' +
      'Этот аркан состоит из двух шестерок и считается, что аркан двойной любви, очень нацелены и настроены на помощь людям, они очень хотят принести помощь, служение, показать сострадание, выручку, милосердие, принести больше добра людям, быть бескорыстными любящими, работают на отдачу. И действительно, когда они в +, они все делают от чистого сердца, просто потому, что так хотят, бескорыстно и ничего не ждут взамен, и это делает их любящими сердцами. Но тут существует тонкая грань, даже если 12й в + он все равно скатывается в - и проходят снова этот урок жертвенности: что ты давай людям, будь в этом изобильным, но никогда не делай ничего в ущерб и не отдавай последнее, перестань выкладываться и заслуживать любовь. Исходи из того, что в тебе уже есть очень много любви и ты помогаешь именно по этой причине, Т.е. им нужно это правило уяснить на всю жизнь – помогать другим, не ожидая ничего взамен. В + они так и делают.\n' +
      ' \n' +
      'В плюсе 12й очень творческий, может показать другой взгляд на жизнь, они так и видят, т.к. они перевернутые и видят все по другому, не так как обычные люди. Они могут быть новаторами, выдумывать, фантазировать, придумывают идеи проекты, технику, архитектуру, скульптуру, художественные изыски, искусство, музыку…  Они творцы! Энергия творения и создания нового – бурлит в них. Они созданы, чтобы создавать что-то необыкновенное, то, чего раньше никто не видел, не знал. Они очень насыщены разной информацией, в + они эрудиты, обо всем знают, во всем ориентируются, в чем –то видят новое, могут проанализировать, провести параллели, которые никто никогда не проводит.  Они скорые на помощь, по этой причине задействованы в сфере услуг, искусства, социальной помощи, образования, помощи людям. Они помощники, даже если работа не связана с этим, все равно они вечно всем помогают, выручают поддерживают. Им очень важно понять и научиться любить себя, давать эту любовь, заботу, поддержку и помощь себе, понять, что вообще-то можно и радоваться при жизни, не только других выручать из беды, вечно жертвовать собой, спасать других, еще можно и радоваться, получать удовольствие от жизни, любить всех и все. Принимать любовь к себе – иногда для них это сверхзадача. Они не могут понять, как это и что это значит, они не могут понять эту философию – как это принимать любовь к себе, если я должен ее отдавать. Но как только они это пойму и этому научаться, через удары судьбы, конечно же, они осознают, что такое любовь бога внутри: твоя любовь + любовь бога, насколько это дает наполненность и, это и есть изобилие. И тогда у них такой идет поток, что они уже просто не могут не делиться. И щедрость у них от изобилия.\n' +
      'Очень важно, т.к. энергия повешенного, буквально означает, что человек завис, висит, ничего не сдвигается, у них очень часто происходит такое зависание, замирание (очень часть бывают случае, когда человек попадает в ситуацию зависания, замирания физического, т.е например операции, жертвы, страдания, ситуации, которые не сдвигаются с мертвой точки, чем больше прикладываешь усилий, тем больше ничего вообще не происходит). Их очень сильно это мучает. 12Й вообще страдальцы, даже в +, но а в -, так это вечно проблемы, мучаются, страдают, кого-то спасают, а их самих нужно спасать. Так вот, очень важно для них снять роль жертвы, не впадать в жертвенность, не принимать на себя эту роль, а если принял, тут же снять. Их задача научиться говорить нет, отказывать, стоять за себя, уделять внимание себе, заботиться о себе, но не причинять страдания другим людям, т.к. у них есть две стороны: жертва и демон. Жертва всегда ходит за руку с демоном, с мучителем. Если 12й страдает, и вообще, если человек страдает, то значит кто-то его мучает, а если он не страдает – то значит никто и не мучает. Это прямая зависимость, если они впадают в жертвенность, то обязательно находится на них какой-то тиран, мучитель, обманщик, предатель, проблемный человек, но если они больше не жертвы, то такого человека и нет, нет мучителя, нет урока. Поэтому нужно постоянно следить за жертвенностью и не допускать ее и пресекать. Никогда, ничего не делать в ущерб себе. Не отдавать последнее, не делать из страдания, не ждать взамен какой-то платы, если вы делаете это бескорыстно, если не бескорыстно, то сразу озвучивать плату: я за это хочу получить вот это, чтобы не было жертвы, т.е. партнерские условия.\n' +
      'В + они всегда занимаются благотворительностью, помощью, но важно делать это разумно, не отдавать последнее, когда самому нечего есть, нечего надеть. Сначала позаботиться о себе и выделить на благотворительность только ту сумму и вещи, которые не жалко, а то если начнет жалеть, то начнет жалеть себя в этой ситуации, впадет в жертвенность, притянет мучителя, и та же цепочка страдания.\n' +
      'Они очень любят все необычное, неординарное, особенное, они зачастую творческие личности, исследователи, ученые. Нужно открываться для нового, и это выводит их в +, если они открываются для нового, пробуют что-то новое, путешествуют, разведывают, знакомятся с новыми людьми, погружаются в новые ситуации и места. Очень важно научиться отпускать все старое, не цепляться, ни за людей, ни за обстоятельства, ни за работу, ни за то, что было, за прошлое, не зависать в прошлом, не зависать в эмоциях, не зависать в каких-то ситуация, т.е они очень часть могут ходить по кругу и без возможности выбраться из него. Идти в перемены и открываться для нового, самостоятельно провоцировать все новое, творить, придумывать, быть прогрессивными, т.к. это их + все новое! Тогда у них начнется движение. Если 12й завис, ему нужно сделать что-то новое, что-то необычное, либо заняться творчеством, либо искусство, либо путешествие, новые блюда, новые места, новые люди, новое обучение!  Хоп! И закрутился поток движения в новом направлении.\n' +
      'Им нельзя стесняться своей странности. Т.к. 12й зачастую странные нестандартные люди, могут шокировать окружающих, вызвать непонимание, им нельзя этого бояться и стесняться, нужно понимать, что это их суть и это для них хорошо. Просто нужно быть странным в позитивном ключе, что-то придумывать новое, быть оригинальным, служить на благо людям – в этом позитивная странность.\n' +
      'Негативная странность – это когда они странные и несут вред окружающим, когда реально ничего не поймешь, почему они так желают, ведут себя неадекватно, причиняют другим страдания, вляпываются в проблемы – это странные в негативном ключе. 12й может и так, и так проявиться.\n' +
      'Помнить, что жизнь дана нам для радости, а не для страдания.  Для них это очень странно.\n' +
      ' \n' +
      '12й аркан в минусе – это жертва и демон\n' +
      'При этом удивительно, если вы пронаблюдаете эту связь: 12й такой страдалец, но если копнуть, вы поймете сколько страданий он причинил окружающим, как он мучил кого-то рядом  собой, ставил в зависимость от себя, угнетал, разочаровывал, обижал. И тогда вы поймете, что причина их страданий в этой игре, то я жертва, то я демон, то я жертва со мной демон, то я демон со мной жертва. И они не могут выйти из замкнутого круга. В минусе это нелюбовь к себе, халатное к себе отношение, не следят за здоровьем, ноют постоянно, обижаются, расстраиваются, вечно чувствуют, что они все на себе тянут, выкладываются. Но их действительно часто обижают, т.к. они сами провоцируют, чтобы люди их обижали, они не чувствуют, когда они уже навязывают свою помощь, т.к. эта навязчивая помощь тоже иногда причиняет людям вред. А они этого не чувствуют. Люди еще иногда могут не принять или не созреть для этой помощи, а может эта помощь и не нужна, но 12й может очень сильно заботиться, так заботиться, что создавать проблемы. Оказывать чрезмерное внимание, кого-то навязчиво спасать, того, кто спасаться не хочет. Но 12й прям заставляет спасаться.\n' +
      'Так же 12й в минусе может зависать в отношениях, очень привязывается и желает страдать, застревает в подвешенном состоянии, не могут ничего изменить, провисают, останавливают все движение, могут быть достаточно болезненными. По 12му аркану идут всякие острые ситуации: операции, инвалидности, проблемы с организмом: когда происходят изменения в отрицательную сторону, во вред.  Могут быть депрессии, усталость хроническая, апатия, ничего не хочется, никто не любит, ранимые чрезмерно, обижаются на ровном месте. Еще одно проявление, когда они не хотят проживать свою жизнь: заботятся о ком угодно: детях, родителях, друзьях, знакомых, а собой не занимаются. Также из-за этого они могут впадать в сильную зависимость, т.к для них любовь – это муж, дети и т.д. И они прилипают к своим объектам зависимости и требуют от них любви, т.е они зависимы от людей которым они отдают свою любовь и внимание и из-за этого начинаются всякие манипуляции, когда они буквально издеваются над своими близкими и что-то все время требуют, вымогают, пытаются привязать к себе, не хотят ничего менять, становятся застрявшие, не хотят развиваться, мыслят плохо, думают, что никто их не любит, их одолевают навязчивые идеи, которые невозможно изменить. Если в плюсе это светлые, творческие люди, новаторы, любящие, открытые к переменам, но в минусе они не хотят ничего менять, они застрявшие в прошлом веке, ничего нового не могут принять, не могут отпустить прошлое, не могут пережить перемен. 12й может быть пассивным, в состояниях зависания, они ничего не предпринимают, инертные, и их нужно расшевеливать, но с их согласия, если они сами хотят.\n' +
      '\n' +
      '"Духовное послание по 12 аркану судьбы:\n' +
      'Вам дано иное видение и понимание сути вещей, событий, людей и явлений. У вас широкое отзывчивое сердце, добрая душа, готовая в любой момент согреть своим теплом и прийти на помощь. Отдать бескорыстно свою энергию любви, заботы, внимания. Вы легко общаетесь, но вам очень важно научиться относиться правильно с такой же любовью к себе. Помнить, что жизнь дана людям для радости, а не для страдания. Научитесь выходить из подвешенного состояния и инертности. Вам помогут занятия йогой, фитнесом, активные виды отдыха, путешествия по миру. Ведь вы очень любите познавать и открывать для себя всё новое и необычное. Вас притягивает мистичное и загадочное, вам полезно посещать тренинги и семинары по духовному развитию и укреплению внутренней силы, развитию интуиции. Вы можете легко рассказать о необычных вещах людям, распространяя тем самым новое знание и новое видение по земле. Из вас получатся миссионеры, сподвижники, люди служения, духовные проповедники, просветители, а также целители души и тела. У вас глубокое чувствование боли других людей. Вы чувствительны и отзывчивы, всегда нацелены помочь. С вами от рождения работают ангелы Неба, у вас хорошие небесные хранители. Небо проводит через вас свою божественную работу, и если вы откроетесь, то внесёте пользу на общее благо Планеты, и это путь придёт, если ваши молитвы и медитации будут обращены на исцеление Земли и людей. Придут уникальные методы и откроются дороги, только скажите Небу «да» и согласитесь на служение.\n' +
      'Подари другому частичку счастья, поделись с другими состоянием радости и вдохновения, прости всех, кого следует простить и научи практике всепрощения людей. Прими весь мир как данность Бога и поспособствуй, чтобы частичка Света Творца засветилась внутри каждого человека на Планете Земля. Расскажи людям о новом видении и времени. И ты выполнишь своё предназначение, так как твоя миссия на Земле – это миссия служения!\n' +
      'А теперь безусловную любовь и заботу подари самому себе, ведь ты, как и все, достоин всего самого лучшего! И всегда помни, что на Земле становится всё больше людей, которые медитируют на исцеление Планеты. Подключайся к их энергии и тебе будет более легко, ты притянешь много друзей и единомышленников. Мир откроется перед тобой самым необычным и удивительным образом!\n' +
      'Рекомендации. Им пойдут на пользу занятия спортом, хотя они не спортивные вообще, тем не менее, для того, чтобы запустить движение, нужно начать двигаться. Это элементарно и звучит очень просто, но они зачастую этого не делают. Начать познавать все новое, укреплять себя, научиться отстаивать свои границы, ограничивать себя от тех людей, которые причиняют страдания, всячески развивать свою духовность, интуицию, связь с богом. Они же служители, по этой причине они очень чувствительны, отзывчивы, им нужно и к себе быть чувствительным и отзывчивым, и к себе самому приходить на помощь, обращаться за помощью, простить всех, пройти все практики любви, потому что прощение – это путь к любви, благодарность – это путь к любви. Любовь все исцеляет. Перестать выдвигать себе условия и высокие требования, просто научиться любить себя уже сейчас и идти вперед исходя из этой любви, и тогда 12й будет очень продуктивный и полезный – эдакой матерью  Терезой, но помним, что мать Тереза не была хлипкой, она была очень сильной: подключала ресурсы, находила деньги, чтобы помогать людям, она не была нежной, хрупкой, жертвой, страдалицей. Она была 12й в +. Она все пустила на служение людям, т.к. она так хотела, т.к. к это приносило ей радость и счастье, не потому что она бедная жертва обстоятельств и ей пришлось. Нет, конечно. Она была святой женщиной, дающей из любви. Нужно прививать себе самодисциплину, развиваться духовно.\n' +
      ' \n' +
      'По сферам деятельности: это вся сфера услуг, красота, обслуживание, менеджеры, администраторы, психологи, целители, медики, вся сфера образования, тренинги, школы садики, соц. учреждения, садики, помощь пенсионерам, помощь детям сиротам, детские дома, благотворительные организации, помощь инвалидам, меньшинствам, незащищенным слоям населения, помощь животным, природе, земле, т.е. помощники. Но также параллельно это вся сфера искусства и творчества: это дизайнеры, архитекторы, скульпторы, выдумщики, режиссеры, сценаристы, продюсеры, индустрия шоу-бизнеса, индустрия творчества, композиторы – музыка их исцеляет, поэтому очень связаны с музыкой, художники и т.д. Так же они исследователи, т.к. они новаторы это: лаборатории, экспедиции, проверки, изобретения, внедрения, придумывают новинки техники. Сфера путешествий, т.к это тоже несет перемены, это познание нового и это сфера услуг. Изобретательные повара, например, там, где нужно придумывать рецепты, разрабатывать новые технологии, пропорции, там, где присутствует творческая составляющая, 12й аркан будет везде хорош. Тренинги очень им подходят, консалтинговые услуги, аудиторские, бизнес, все что касается услуг и чего-то нового, это им подходит. Они могут очень много по работе путешествовать, особенно, если на деньгах 12й аркан, но и в принципе, они в потоке перемен. Детские сады, школы, социальная защита. Пенсионные фонды, работа с инвалидами, пенсионерами, любая благотворительность, акции по защите животных, природы, Земли. Наука, путешествия, изобретения, ноу –хау.'
  },

  //13

  {
    title: '13-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ПЕРЕРОЖДЕНИЯ, СМЕРТЬ»',
    text: 'Люди этого аркана мистичны и непредсказуемы по своей природе предназначения. Они временами непостижимы и для себя самих. Люди воспринимают их неоднозначно, так как их сила трансформации и изменений чувствуется всегда. И не все готовы встретиться с ней. Эти люди везде, вокруг себя способны вызывать, создавать перемены и обновления. Где бы они не появлялись, они способствуют перерождению старых устоев и форм в новые более прогрессивные. Всё отжившее должно покинуть мироздание и трансформироваться в эволюционном потоке жизни. Если человек не готов к переменам, а они неизбежны и наступают внезапно, то это не всегда проходит для него безболезненно, и поэтому люди 13 аркана способны запускать необратимые процессы нужной трансформации, назревших перемен. Они и сами не могут долго застаиваться в одной и той же ситуации, заниматься нудным и монотонным делом. Им необходимы сильные порывы чувств и эмоций. Постоянный интерес к жизни. Они очень любознательны, креативны. Легко выдерживают сложные экстремальные ситуации. В экстриме быстро собираются, группируются и концентрируются. Действуют без промедления и паники. Философия жизни и смерти – это их внутренняя душевная философия и естественное состояние бытия. Они как никто другой понимают ритмы цикличности на Земле. И если они отсекают старое, то уже не возвращаются в него. А начинают новые жизненные циклы. Люди 13 аркана обладают решительностью, смелостью и бесстрашием. Они дерзкие, очень активные. Способные на подвиги и на порывы чувств. У них в жизни наблюдаются циклы. Одни состояния через какое-то время сменяются на противоположные, как дыхание самой жизни, как смена времён года, как жизнь и смерть. Им самим необходимо духовно принимать все циклы своей жизни и всё время настраиваться на волну позитива, радости и счастья. На счастливую волну. Они прирождённые спасатели и экстремалы, у них притуплён страх смерти. Они понимают её философию и не боятся, как правило, того, что с ней связано. Бесстрашие – это черта их характера. Помогать людям меняться, извлекать духовные уроки из трудностей, отпускать старое – разрушать зависшие ситуации – это их миссия на Земле – это их предназначение. И демонстрировать людям путь перемен.\n' +
      'Это очень резкая энергия, которая меняет все бесповоротно. Которая несет в себе такое перерождение, что буквально делит жизнь на до и после. Если это ключевая энергия (стоит по дню рождения), то можно сказать, что человек сам несет эти перемены другим людям, у себя в жизни он постоянно меняется, может трансформироваться за одну жизнь много раз, с кем он соприкасается, он везде несет перемены, люди этой энергии, очень непредсказуемые рисковые, предприимчивые, активные, лезут на рожон, даже в плюсе, они все время провоцируют экстремальные ситуации, встряски. Сами они в + провоцируют желанные перемены в своей жизни. Они знают, что приходит момент, когда нужно попрощаться со старым и открыться для нового, и в + они делают это с азартом, они очень азартные, с интересом и любопытством. Человек, который влипает вечно в какие-то истории, у него всегда что-то меняется.\n' +
      ' \n' +
      'В плюсе. Они очень активные, т.к. несут перемены, то они как вихрь и этот вихрь закручивают вокруг себя все, где они не были, на работе, с друзьями, на отдыхе, они везде способствуют внесению этих перемен, - это и называется трансформация. Они открытые для новинок, для  новых тенденций, для технологий, чтобы идти в ногу со временем, они молодятся все время, даже взрослые люди ведут себя как подростки, как-будто можно еще покуражиться, побеситься, повеселиться, они очень любят острые ощущения. Это очень живые яркие люди, и если они открыты переменам, то жизнь наполнена переменами, но они хоть как-то влияют на этот поток изменений и они сами создают для себя нужные изменения. Если же люди не готовы встречать перемены, то они начинают очень сильно бояться, что прошлое уйдет безвозвратно, и они не знают, как жить по новому. И из -за этого страха они уходят в минус, фактически это страх смерти, но не только как смерть человека, а как смерть прошлого, смерть отношений, смерть устоев, порядков, если они открыты, то это происходит безболезненно, благоприятно, эти перемены несут хорошие улучшения, т.к. им положено открываться для перемен. А вот если они сопротивляются и держаться за старое, то тогда у них «вырвут с мясом» - эта фраза максимально описывает ситуацию по 13му аркану.\n' +
      'Они должны заниматься чем-то интересным, эмоциональным, будить в себе интерес к жизни, никакая монотонная деятельность им не подходит, они м.б. не постоянные. Они хорошо собираются и концентрируются в опасных ситуациях, поэтому часто выбирают спасательную деятельность, они понимают, что в жизни есть циклы, и что после смерти происходит рождение чего-то нового, и это бесконечный цикл, приливы-отливы, все меняется постоянно и это нормально, если что-то завершилось, а что-то началось. Часто занимаются проектами и делами, начался период – все пошло сначала, хоп- закончился умер этот период, и они постоянно в этих циклах.\n' +
      'Они могут и сами очень много трансформироваться менять взгляды, принципы, видения жизни, людей друзей, страны, не имеют ограничений, только те, что человек сам себе установит. Они открыты для перемен – могут взять все в один момент поменять.\n' +
      'Они очень решительны и смелые, т.к. они рисковые у них слабый или вообще отсутствует страх. Они нагловатые, провоцируют рисковые ситуации, могут провоцировать споры, выяснять, «лезть на рожон». Способны на отчаянные шаги, т.к. они очень эмоциональные и плюс их экстрим, и им нужны острые ощущения, и они лезут прям в неприятности, даже, когда в +, нет –нет, да и влезут куда-нибудь.\n' +
      ' \n' +
      'В плюсе они очень хорошо понимают философию смерти, не боятся ее, а наоборот принимают ее, что это естественно, что это нормально, все время чувствуют дыхание смерти рядом с собой, они могут балдеть от кладбища, не то чтобы кайфовать, а, например, с удовольствием ухаживать за могилками всех родственников и друзей, могут какие-то особые поминальные традиции иметь. Связь со смертью у них постоянная и в + она позитивная, их это не пугает, они помогают другим людям справиться с утратами и помогают открыться для новой жизни, измениться, подают пример в том, что не нужно ничего бояться, жизнь идет вперед, все меняется, нужно отпускать все старое, не нужно зависать в ситуациях или состояниях. Они показывают людям путь к перерождению, как можно начать жить заново и в этом их великая миссия и в этом их задача, как можно научиться самому принять все новое, понять, что то, что должно умереть, оно умрет, что должно измениться - оно изменится, что уже не может не трансформироваться, оно все равно трансформируется, но если мы препятствуем  этим процессам, то нас жизнь принудительно заставит принять эти перемены, а если мы понимаем и принимаем это как высшую мудрость жизни, то жизнь будет активная – это прекрасные активные предприниматели и они везде и в любой ситуации они могут подстроиться и освоиться в новых условиях. Они очень хорошо чувствуют энергии. Начиная с 8-го аркана душа просыпается и становится более тонкая улавливает какие-то ниточки, к 13му душа уже достаточно сильно развила эти качества и она может помогать людям видеть, как можно изменить их жизни и показывать, как можно выйти из сложных критических ситуаций, показывать все стопы и тормоза, как можно двигаться вперед, как можно принимать смерть и жизнь. т.к. смерть это не просто смерть – смерть и рождение – это две стороны одной медали. Переход. После смерти не может быть ничего, после смерти идет рождении новой жизни, в новом состоянии, в новых условиях, и т.д.\n' +
      ' \n' +
      'В минусе 13 аркан несет резкость и агрессивность. Такие люди могут сказать вам в лоб все, что они о вас думают, обидеть и даже этого не заметить. Им даже в голову не придет, что своими высказываниями они причинили вам боль или сделали неприятно. Еще один «минусовой» оттенок аркана — это боязнь смерти. 13-й аркан может очень сильно переживать за жизнь и здоровье своих близких, постоянно находясь в тревожных мыслях. Другая сторона 13 программы судьбы — это пренебрежение жизнью, неумение наслаждаться всеми красками бытия. Такие люди могут безрассудно рисковать своим здоровьем, жизнью, халатно относиться к себе в экстремальных условиях. Они сумасбродные и чрезмерно раскованные, необязательные, суетливые, часто необоснованно рискуют, не соотнося свои силы и возможности, и за такое халатное отношение к себе расплачиваются здоровьем, а порой — и жизнью. Они не умеют отпускать, поэтому могут зависать в каких-то ситуациях или отношениях, которые уже давно «умерли», постоянно об этом разговаривать и тратить на это колоссальное количество энергии. Если кто-то из их близких умирает, то они могут долго оплакивать ушедшего, не находя успокоения.\n' +
      ' \n' +
      'В минусе они очень рисковые безбашенные, идут на неоправданный риск, если в плюсе, они все-таки просчитывают риски и идут на оправданный риск, перестраховываются например, заботятся о жизни, нет перегиба, то в минусе у них вообще нет чувства страха или он есть, но они идут на него, что могут прыгать с крыши, с моста, выбирают спорт очень экстремальный и рисковый, опасные виды деятельности, т.е они шутят со смертью, играют, проверяют жизнь на прочность, как бы из жизни заглядывают в смерть (20й аркан в чем-то похож на 13й в этом, связан с этаким переходом : и связывает мир живых и мир мертвых), но если 13й это из жизни в смерть, то 20-й это из смерти в жизнь, есть между ними разница).\n' +
      'В минусе 13-Й очень агрессивный резкий лезет на рожон. Пытается провоцировать опасные ситуации вокруг себя, водятся с опасными людьми, могут убивать себя каким-то образом: алкоголь, драки, наркотики – прям проверяют заберет их смерть или нет. Сумасшедшая быстрая езда, аттракционы (хотя они больше в плюсе, но, тем не менее могут увлечься чересчур), слишком далеко заплывать, нарушать и переходить  границу, чтобы проверить заберет их смерть или нет. Делают, что хотят, сумасбродные, импульсивные, часто меняется настроение, могут вспылить на пустом месте, безответственные, необязательные, неисполнительные, не могут довести дело до конца: начинают и бросают и это постоянно, не могут пройти циклы, и нарушается гармония в циклах. Нужно в начале довести до ума начатое, а потом начинать другое, жить размеренно. В минусе нет чувства размеренности. То у них замирание происходит и они зависают, держатся за старое, не открываются никаким переменам, и у них все затормозилось. И это как в 12-м зависание и замирание, то в 13м что-то похожее, как ступор: смерть, остановка еще при жизни, остановилось движение дыхание жизни, нет изменений.\n' +
      'В минусе они не ценят жизнь либо зацикливаются на смерти, т.е. нездоровое отношение и к жизни, и к смерти. Всем навязывают перемены, все рассказывают, как нужно и что, подталкивают людей, когда они не готовы, они не чувствуют меры и времени, момента. Могут быть расчетливыми, хладнокровными, играть с жизнью, с людьми, жестокие, не привязываются, непостоянные, скачут с одного на другое, либо стопорятся в том, что им вообще не нравится, отношения ужасные, но они тянут и держатся, из последних сил, не бросают этого партнера, уже все там давно умерло, а они тянут эту «дохлую лошадь» за собой и пытаются на ней как-то скакать и выдать это за семью или за работу, тоже это и к работе относится, понятно что ничего хорошего не будет, никакого развития здесь не будет, но они зависают в прошлом.\n' +
      '\n' +
      '"Духовное послание  13 аркану судьбы энергии «Перерождение»\n' +
      'Всё, чему суждено умереть – умрёт, всё чему суждено измениться – изменится. Именно этому и помогают люди, рождённые 13 числа. Вам дана сила перерождения и власть над циклами перемен. Вы способны внести эти перемены туда, где кажется уже ничего невозможно изменить. Ваша бурлящая энергия, как горный очищающий водопад, который стремительно и с огромной силой ниспадает на Землю, разбиваясь во множество брызг и искр света. Ваша жизнь яркая и неординарная. В ней ярко выражена цикличность перемен. И вам важно научиться одинаково комфортно и благостно чувствовать себя на любых жизненных этапах. Вам поможет непрерывная связь с Небом, практика медитаций и физических занятий. Вам полезно заниматься энергетическими практиками и энергетическими гимнастиками, чтобы в момент спада энергии уметь поднимать себя из источника бесконечной энергии Вселенной. Людям 13 аркана следует внимательно и бережно относиться к себе, вести здоровый образ жизни, иметь натренированное тело - это подстать их энергиям. Так как временами от них требуется ловкость, собранность и сила, выносливость. Такие люди не притязательны к комфорту. Могут одинаково позитивно воспринимать как дорогую обстановку, так и отдых на природе в экстремальных условиях. Им даже веселей будет второе. У вас большая адаптационная способность. Вам важно проработать свои внутренние тормозящие факторы. И вы сможете двигаться вперёд, показывая на своём примере возможность появления нового, открытость новому, возможность перерождения и перемен. Философское понимание жизни помогает воспринимать благостно состояние смерти на Земле.\n' +
      'Рекомендации. Не распыляйтесь на множество дел сразу, умейте концентрировать энергию на главном. С легкостью расставайтесь со старым, вычищайте завалы вокруг себя и внутри себя. Начиная дела, доводите их до завершения. Переработайте страхи в доверие и защиту Бога, Вселенной.\n' +
      'Будьте радостны и оптимистичны, экспериментируйте и перерождайтесь в образе, в событиях и в отношениях. Рискуйте оправдано. Сгармонизируйте чрезмерную тягу к риску и экстремальности. Постоянно будьте в движении и духовном развитии. \n' +
      'Научитесь расслабляться, доверять Вселенной и медитировать. Используйте свой энтузиазм во благо многих, заручитесь высшим духовным смыслом своей жизни. Развивайтесь творчески.\n' +
      ' \n' +
      'По сферам деятельности им подходит все, что связано с экстримом: спорт, медицина, скорая помощь, хирургия, реаниматологи, пожарные, спасатели, военные, люди, которые должны иметь быструю реакцию, спасать людей,  быстро ориентироваться в нестандартных ситуациях. Психологами в службах спасения, психолог, который выезжает в места ЧП, который работает с людьми находящимися в остром стрессе. Работать там, где  утраты, работать со смертью, ритуальные услуги, на кладбищах, ритуальные кафе.  Дух смерти и жизни присутствует постоянно. Могут работать и со стороны жизни: акушерами – гинекологами, врачами, принимать людей в жизнь, там, где рождение ребенка, именины, крестины. Это хорошие и прирожденные врачи, но не терапевты, а реаниматологи, спасатели, хирурги, где срочно экстренно, жизненно-важное что-то решать нужно, кого-то спасать, кардиология, связанное с изменениями и трансформациями: пересадки органов, давать людям вторую жизнь – это же перерождение, человек в прошлом виде умер, а родился в новом – органы отмерли и получил новые. Пластическая хирургия. Работать там, где заблудшие души (алкоголики, наркоманы), которых нужно возвращать к жизни,  с людьми со смертельными заболеваниями.\n' +
      'В позитивном ключе, но и это все позитивно, т.к. с такими людьми нужно работать, т.к. 13й аркан он очень полезен, хотя конечно 13й резкий и многие могут высказывать какие 13е странные, любят хирургию, кровь, операции и все такое, но кто-то же должен это делать и это важно для нашей жизни, что бы были такие спасатели.\n' +
      'В обычном варианте это бизнес, они прекрасные предприниматели, т.к. они любят перемены, риск, умеют просчитывать, любят циклы: начинать и заканчивать.\n' +
      'Вся сфера туризма, т.к. это связано с переменами, если работать в этой сфере у них запускается энергия перемен.\n' +
      'Ремонты починки, реставрации, переделки, перестройки – там, где дается вторая жизнь умершим вещам, людям, предметам. Могут увлечься и антиквариатом, реликвиями, истерическими вещами, раскопками.\n' +
      'Сфера изменений: реснички бровки, макияж – там, где можно преобразить человека, сделать его другим, мода, стилизм.\n' +
      'Могут работать с новорожденными, процедуры для только что рожденных – перинатальный центр. Проекты новые – фриланс – берутся за проект, доводят до ума и выдает результат. И новый цикл. Хорошие спортсмены, тренеры.\n'
  },

  //14

  {
    title: '14-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ИСЦЕЛЕНИЯ», «ДУША», «ИСКУССТВО»',
    text: 'Люди 14 аркана утончённо чувствующие и воспринимающие мир, людей и события в жизни. У них богатый эмоциональный и внутренний мир, зрелая душа. Они восприимчивы ко всему прекрасному, им необходимо подпитывать себя энергиями искусства. И поэтому они любят проводить время, посещая музеи, театры, концерты, бывать на творческих вечерах. Увлекаются танцами, живописью, музыкой, театром и кино. Сфера увлечений 14 аркана очень богатая и разнообразная. Они интеллектуальны, легко поддерживают беседу, как правило, начитанные и много знают. Поэзия, история – тоже интересны им. Они и сами могут выбирать род деятельности, связанный со сферой искусства. Им легко даются иностранные языки и они имеют, как правило контакты за границей или путешествуют по разным странам. У людей 14 аркана, помимо искусства, развиты способности к целительству людей, причём чаще всего натуральными средствами. Они знают травы. Методы очищения организма, любят всё это применять к себе. К еде относятся разумно, стараются придерживаться здорового образа жизни. Т.к. в картах Таро 14 аркан – это карта умеренности. И люди 14 аркана учатся усмирять в себе все внутренние страсти. Через очищение, пост, молитву и голодание. Они стараются отойти от телесных искушений, тем самым укрепляя дух. Они стараются в общении с людьми в первую очередь увидеть душу человека, его суть, а уж потом внешние данные. Внутреннее для них главнее внешнего. Хотя красота форм и эстетика вкуса присущи этим людям. Они тонкие ценители всего прекрасного. Их целительная стихия – это вода. Таким людям полезно чаще контактировать с водой, принимать водные процедуры, им хорошо помогает водолечение. У них от рождения связь с ангелом – хранителем. И поэтому развита интуиция и экстрасенсорное чувствование. Из них получаются хорошие целители. Характер людей уравновешенный, доброжелательный, в позитиве открытый. Они могут занимать позиции лидера, но не особо стремятся к этому. Им важнее быть в творческом процессе жизни, чем в руководящем. Люди, любящие природу и животных.\n' +
      '\n' +
      'Душа моя откликнись, говори,\n' +
      'Я так хочу услышать голос твой\n' +
      'Хочу войти в поток святой зари\n' +
      'Хочу в согласии прожить с тобой\n' +
      'Хочу, чтоб ты вела меня в делах\n' +
      'И направляла каждый божий час\n' +
      'И чтоб жила во взгляде и речах\n' +
      'К свободе духа направляла нас…….\n' +
      '\n' +
      'Умеренность - это очень важная характеристика 14-го аркана и показывает людей потенциальных в плане души. Они в + так тонко чувствуют – они эмпаты по отношению к другим людям, они считывают эмоции, настроения, состояния, события. У них есть такой спец – эффект, что они всех исцеляют, даже если просто рядом находятся, смехом, шуткой, искусством, хобби, как производная энергии души, т.к. если человек делает с душой, и понятно, что это его любимое дело, значит он вкладывает душу, поэтому от сюда вытекает хобби.\n' +
      ' \n' +
      'В плюсе это утонченные люди, все тонко чувствуют, прекрасно видят, они очень душевные, открытые, любящие, имеют богатый внутренний мир, у них живая открытая, глубокая, чистая душа. Душа живет и проявляется эмоциями человека и в + это человек с чистыми, детскими эмоциями, радующийся жизни и открытый для всего нового, как ребенок, очень восприимчивый, все любит посмотреть, узнать, пообщаться, как можно больше впитать в себя опыта жизни. Они очень творческие, веселые, подвижные, продвинутые люди: много знают, много читают, обо всем везде узнают, везде все выставки театры, музеи, съезды, разные страны, интересные места, все стараются посетить. Увлекаются и танцами, и живописью, и интересными направлениями в искусстве, кино – одно из любимых занятий – творчество.\n' +
      'У них очень широкий диапазон проявлений, т.к. они хотят впитать в себя жизнь полностью, увидеть как можно больше всего разного. С ними очень интересно общаться, они могут много чего рассказать, т.к. они много где были, много чего видели и много чего знают. Легко поддерживают беседы с разными людьми, легко излагают свои мысли, могут писать стихи, творить, выплескивать душевные порывы. Они очень подпитываются от искусства, поэтому 14му аркану, так или иначе нужно быть связанными с творчеством, с искусством, их это раскрывает: музыка, стихи, концерты и т.д.\n' +
      'Они увлекаются историей, т.к. интересен опыт душ людей, что они пытались донести в этой картине или фильме, им интересно анализировать жизни людей, поэтому из них получаются прекрасные психологи. 14й аркан легко учит иностранные языки и любит путешествовать – это одно из главных направлений, где они точно себя будут проявлять, для них это очень хорошо, т.к. они напитываются, таким разнообразным насыщенным, богатым душевным опытом, они натуральные, любят все настоящее, качественное, не западают на внешнее, конечно они любят все прекрасное, но в + для них это второстепенно и все же сначала они будут смотреть в глубину, в душу человека, а потом уже будут оценивать его внешний вид. И это очень интересный феномен, т.к. показывает очень часто в + или в минусе человек с 14м арканом.\n' +
      'Если они в +, то всегда увлекаются чем-то целительным – методы исцеления, помощи, самопомощи, травы, бани, очищение организма, детоксы, здоровый образ жизни, вообще 14-й аркан  - это антиалкогольный аркан, в + они не пьют, не увлечены спиртным, не хотят, пропагандируют здоровый образ жизни. Так же из-за их задачи быть умеренными: во всем знать меру, не перегибать палку: ни в эмоциях, ни в чувствах, ни в поступках, вообще нигде - и это большое испытание для них и всегда урок: смогут ли они прийти к умеренности. Им необходимо жить в балансе и равновесии. Если вдруг случилось, что перебрали в чем-то, например переели, то следом поголодать, посидеть на посту, вообще 14й аркан очень открытые и чем больше они очищают свое тело и себя, тем больше им открываются целительские способности, поэтому для них очень хорошо: молиться, поститься, голодать, не поддаваться соблазнам, искушениям, как телесным, так земным, финансовым и т.д. Т.е. все внешнее: земные удовольствия и искушения, т.к. 14й потихоньку подбирается к 15му аркану, 14й и 16й в одной упряжке с 15м и рассматриваются в связи,  конечно мы их разделяем, но  в уме держим, что 14й это почти 15й. Если 14й научился умеривать свои страсти, то он укрепляет свою душу и свой дух и поднимается в первую очередь в духовном развитии, он начинает обладать силой и благодаря этой силе, они способны исцелять людей, помогать всем.\n' +
      'В плюсе 14й  всегда знают во всем меру. Стараются придерживаться золотой середины, верят в то, что так нужно жить, показывают в этом очень хороший пример. С виду они кажутся достаточно уравновешенными и спокойными, хотя внутри могут быть очень бурлящие, эмоциональные, открытые, веселые, где душа нараспашку: душа компании – это все может быть про них, но скорее не зрелый. Т.к. в + 14й зрелый, он очень спокойный, очень взвешенный, умеренный, гармоничный, знает, чего хочет, не допускает перекосов, их ничего не цепляет. Они во всем стараются увидеть суть, внутренне оценить выше внешнего, для них это важнее, но нельзя сказать, что они выберут некрасивое, но внутри прекрасное, они найдут баланс: красота внутри и снаружи.\n' +
      '14й аркан обладает очень хорошим эстетическим вкусом, умеют красиво одеваться, разговаривать, часто модники. И это тонкая грань с минусом 14-го аркана, они могут работать в сфере прекрасного, творить прекрасное, т.к. чувствуют правила, по которым должно твориться прекрасное, они связаны с природой, любят все натуральное, поэтому могут во всем видеть гармонию мира, как оно должно быть по настоящему. 14й –это чувствует, где это живет, где меняется. Отличать сделанное, фальшивое, но красивое, в + они это сразу сторонятся напускной красоты, не настоящей, не честной.\n' +
      '14й очень тонкие ценители красивых интересных мест, ресторанов, музеев, этакие гурманы.\n' +
      'Стихия 14го аркана это вода, даже считается, что 14й он же очень чувствительный и все переживает из-за этого испытывает большие потрясения в жизни, поэтому они должны очищаться водой и она им реально помогает, но есть такое понимание, что внутри души 14го аркана есть святая вода и она призвана очищать его от душевной боли и негативных эмоций. И если с 14м что-то случится плохое, им нужно время, чтобы святая вода очистила их душу. Поберечь себя, не перегибать палку, не прыгать из крайности в крайность, а дать время чтоб все улеглось, не расплескивать воду, и тогда они самоисцеляются. Для 14го очень хороши все водные процедуры, все водоемы, водолечение, работа с водой. 14й обладает хорошей интуицией, они хорошо чувствуют, из них получается хорошие экстрасенсы, целители, помощники в разных сферах: давать советы, консультировать, помогать, выручать. Т.к. есть соприкосновение с 15м арканом и проработанный 14й аркан поднимает человека до 15го аркана – до связи с богом. Поэтому у 14го сильная связь с ангелом хранителем. Могут воспринимать знаки, чувства, то, что обычному человеку не под силу. Например: если произошла неприятность, у обычного человека по шкале 1-5 баллов, а у 14го это все 100 баллов, т.к.  них сверхчувствительность, поэтому они способны помогать людям, по этой же причине им нужно очень сильно беречь себя.\n' +
      '14й скорее не лидерская энергия. Они стремятся творить, создавать, проникаться, чувствовать, работать с людьми, сливаться с процессом, с творчеством, с мыслями и ощущениями во время работы, как раз мысли и ощущения во время работы для них на первом месте, а потом идет карьера, хотя они однозначно не карьеристы, но если им нравятся ощущения на работе, то они могут пойти вверх, и подниматься ближе к 15му, к власти, к возможностям, к богатству.\n' +
      ' \n' +
      'Если 14й в минусе, то они  не умеренные, несдержанные, неуравновешенные, с большими разбросами в эмоциях: то они безумно счастливы, то безумно не счастливы, не могут сдерживать порывы, желания: в отношении еды, секса, денег, трат, всех земных удовольствий: на работе что-то взять на себя, а потом не потянуть. Т.е. из крайности в крайность, они  не умеют умерить свой пыл.\n' +
      'Также в минусе они не хотят развиваться не открываются для мира, для знаний, для путешествий, закрытые, не уверены в себе, не верят, в то, что есть высшая сила, что есть душа, и даже не верят в свою: могут заявлять, что это никто не доказал. Становятся слишком материальными: красиво одеться, вкусно поесть, куда-то выйти, перед всеми покрасоваться, у них нет духовной составляющей вообще, не заводят близких друзей, дружат только из выгоды, делают только то, что выгодно материально или по связям,  а значит все равно материально. Т.е если в + они тонко душевные и духовные, то в минусе они грубо материальные люди.\n' +
      'Они также могут не заниматься творчеством, не верить в свои творческие способности, считать творчество ерундой и, что им это не нужно, что ничего не получится, и даже не пробуют себя и не увлекаются искусством, закрываются от творчества. Но им дана 14я энергия и, следовательно, у них это все есть и заложено, но просто не раскрыто.\n' +
      'Так же минус 14го проявляется как алкоголизм, сильные душевные страдания, уход в себя, уход от мира, душа закрывается, душа плачет, хочет умереть, чувствует себя загнанной в угол, не знает и не может найти выхода. Все виды приглушения боли, в основном алкоголь, но и наркотики и стрессы сильные, погружение в работу, которая убивает, самоубийство.\n' +
      'Также в минусе – это всякая душевная боль и грязь – темная душа. Душа которая фактически тонет в негативных эмоциях. В минусе 14й испытывает дикие плохие эмоции, негативные, также цепляются за прошлое, не умеют отпускать, не умеют прощать, снимать с себя негатив и не хотят и не умеют очищаться. Для того, что бы разгрузить свою душу, очистить, чтобы она стала как у ребенка: чистой и радостной, они начинают еще больше усугублять по причине своей неуверенности, неумении остановиться и выровнять ситуацию,  они наоборот ее раскручивают и приходят к негативным ситуациям и страданиям.\n' +
      'Как правило 14й аркан часто рождается в обеспеченной семье, для того, чтобы не заботиться о внешнем, о материальном, а сразу заниматься своей душой, но люди, которые не понимают, начинают жить только внешним и переходят в минус 14го аркана и начинают гламурничать: шмотки, машины, все по красоте, эстеты прям такие, очень любят все показное, т.е. сами превращаются в объект любования, сами собой любуются, превращаясь в экспонат на выставке, и заглушают свою душу. Перестают душевно и открыто общаться, выбирают друзей по принципу, кто, что им может дать и предложить, т.е. по возможностям, по финансам, а не по душе. Их задача раскрыть творческие и целительские способности, заниматься каким-то искусством, показывать людям красоту жизни, сливаться с природой, животными, радоваться простым вещам и показывать в этом пример людям.\n' +
      'По 14му аркану идет сильная проработка, что у них что-то забирают и не дают чего-то долго, у всех уже есть, а у них нет и нет, нет и нет.\n' +
      'Это для того, чтобы они усмирили свои страсти, принятии жизнь как есть, научились искренне радоваться за других, заглянули в свою душу, не гнались за внешним статусом, понимали, что семья это гораздо глубже и важнее, но это может касаться всего: работы, денег: могут деньги не открываться для того, чтобы они побыли без этого и посмотрели как ведет себя душа. Зацеплена ли она за все внешнее и материальное, страдает ли она без земных благ или справляется и при этом еще и радуется за других. Такая часто проработка бывает – долго им дается, то чего они сильно желают.\n' +
      ' \n' +
      '\n' +
      '"Духовное послание  14 аркану судьбы.\n' +
      'Вам важно раскрыть свои творческие способности, приобщиться к прекрасному. Стремиться и людям показать красоту жизни через искусство. Вам даны энергии создания творческого процесса на земле. Исцеление души человеческой, её пробуждение и созревание через искусство. Показать людям иной взгляд на мир, людей. Учиться в простых вещах углядеть прекрасное и большое, суметь самые обычные житейские вещи превратить в творческий процесс. Вам от рождения дана целительная сила. Исцелять тела и души людей. У вас энергичные руки и вы сможете исцелять руками. Не бойтесь начинать свой творческий процесс в любом возрасте. Душа человека не имеет ограничений по возрасту. А творчество идёт в первую очередь из души. Временами уходите в умеренность, очищайте свой организм от шлаков и токсинов, пейте энергетичную воду из святых источников или из хороших родников. Вам необходимо бывать на природе, отдыхать у воды. Общаться с водой, контактировать с водой. Ангел воды покровительствует вам. Занимайтесь практикой медитации, делайте энергетические гимнастики, йога подходит вам, растяжки, сохраняйте гибкое тело. Занимайтесь духовно. Читайте духовную литературу, посещайте тренинги и семинары по самораскрытию. И живите в творческом процессе. И удачи вам на этом пути!\n' +
      'Рекомендации. Работайте над своей эмоциональной сферой, уберите негативные эмоции. Сумейте преодолеть плохие привычки и зависимости, станьте сильнее духом. Очищайте свой организм водой, заряжая ее позитивными словами и образами, пейте воду ежедневно для исцеления. Окунайтесь в источниках или в купелях, когда чувствуете, что эмоционально загрязнились. Научитесь прощать, наполнять сердце теплом, светом Бога и любовью. Научитесь медитировать.\n' +
      'Напитывайте свою душу позитивом за счет искусства (музыка, литература, живопись, театр, кино). Воспринимайте каждого человека прежде всего как божественную душу. Исцеляйте себя, работайте над зависимостями. Снимайте, исцеляйте и лечите постом и молитвой внутреннюю агрессию. Подпитывайтесь от природы и воды.\n' +
      'К задачам можно отнести, что им нужно, быть на природе, заниматься своим телом, т.к. они имеют разные перегибы: то только внешняя красота, то только душевная, а должна быть золотая середина и гармония. Развиваться конечно духовно, но при этом заниматься и телом, понимать, что тело и душа не делимы. Заниматься медитациями с целью исцеления. Самообразовываться – читать литературу, посещать тренинги, учиться, заниматься самопознанием, психологией, творчеством.\n' +
      ' \n' +
      'По сферам деятельности: путешествия, лингвистика, переводы, туризм, история, культура: все что с ней  связано: все учреждения, которые занимаются вопросами культуры, творчества и т.д. Это вся сфера творчества и искусства, т.е. все- все, что можно сюда отнести: одежда, художество, хореография, дизайн, шоу-бизнес, ярмарки, конференции, подиумы…. Психология, все, что касается психологии и всех ее направлений. Тут особый акцент. Могут соединять психологию с творчеством. Делать что-то необычное, но все что они делают они делают с душой и для души.\n' +
      ' Медицина, т. к. их задача исцелять, то они могут выбирать любое направление. Также  нетрадиционные способы исцеления: экстрасенсорика, эзотерика, народная медицина. Очищение тела: диетология – смежено с медициной: налаживать людям питание, вес, приводит их к умеренности, помогать людям справляться с вредными привычками, очищать свой дух, очищать душу от страдания, горя, боли. Т.к. 14й аркан – это целители с большой буквы. В + 14й считается зрелой душой, а также детской при этом. Вроде противоположные понятия, но на самом деле это одно и тоже: зрелая душа – это чистая душа, которая прошла многое, очистилась, смогла очиститься от всего и стала снова чистой, легкой радостной, веселой, открытой для всего нового.\n' +
      ' Это удивительные люди, могут принести большую пользу другим, заниматься действительно чем-то красивым и приятным, облегчать судьбы людей.\n' +
      'Так же все природоохранные сферы: защита земли, ресурсов, животных. Т.к. они очень натуральные и пытаются это культивировать.\n' +
      ' Музыка, как отдельная сфера.\n' +
      'Все что связано с водой: сантехники м.б.: трубы, очищение труб, связь с водой, с грязной водой, исцеление людей от проблем с грязной водой. Можно расширить свое видение и понять, где еще эти люди могут себя применить.\n'
  },

  //15

  {
    title: '15-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ИСКУШЕНИЯ» И «ЗЕМНЫХ УДОВОЛЬСТВИЙ», "ДЬЯВОЛ. БОГ.',
    text: 'Люди 15 аркана судьбы одарены большим потенциалом энергии и возможностей. Им дано видение человеческих слабостей. Такой человек, как рентген. Смотрит и видит насквозь, где что несовершенно, и где и что следует проработать и духовно исцелить. И сам того не ведая, он старается спровоцировать человека на обнажение этого негатива, чтобы сам человек увидел, в чём ещё его слабости и несовершенства. У людей 15 аркана миссия проверяющих на готовность перехода в семерицу энергии духа, так как именно с 15 аркана, и начинается духовная семерица судьбаносных энергий (с 1-го по 7 аркан – семерица материи, с 8-го по 14 – семерица души, а с 15 по 21 – семерица духа и 22 аркан переходной, соединяющий дух с материей). И поэтому у людей 15 аркана особенная миссия. Не дать слабым и не готовым подняться выше, потому что падать с высоты для них опасно. Они не смогут на этой высоте удержаться, а падать больно и опасно. И поэтому мы с вами всегда должны понимать, из-за чего в себе мы не готовы удержаться на той или иной высоте, и поэтому 15 аркан призван искушать человека и проверять на прочность. Люди 15 аркана судьбы часто и выступают теми, кто провоцирует и проверяет, кто подталкивает или предлагает искушение. Ими же указывают тебе на твои слабые места. Поведи дружбу с человеком 15 аркана и ты всё узнаешь о себе, в чём ты ещё слаб и несовершенен. Поэтому не всем под силу быть с этими людьми постоянно. К ним относятся люди неоднозначно. Кто-то любит и уважает, а кто-то злится, а кто-то сторонится и боится. А кто-то интуитивно отгораживается от них, боясь, что начнёт что-то происходить, с чем он не готов соприкоснуться и встретиться. В целом, эти люди весёлые, энергичные, компанейские, готовые на авантюрные жизненные приключения. Умеющие управлять ситуациями и другими людьми, умеющие повернуть события в свою сторону. Любящие земные удовольствия и умеющие в свою жизнь притянуть благо. Всё шикарное, богатое, гламурное – для них.\n' +
      'Люди 15 аркана понимают цену материальным и душевным ценностям, разбираются во многих жизненных вопросах, умеют дать правильный совет, истинно увидеть суть проблемы и ситуации. Эти люди от природы обладают даром ясновидения. У них развитая интуиция и богатый внутренний мир. Стремление к обладанию заложено в природе 15 аркана. Ему необходимо иметь всё самое лучшее и шикарное, блистать в обществе. Они, как правило, ухожены, прекрасно стильно одеты. Умеют говорить на публику, очаровывать. Талантливы во многих сферах. Им отлично удаётся бизнес, сделки с недвижимостью, финансы. Умеют притянуть «шальные деньги». В игре им как правило везёт, только тоже следует вовремя остановиться и выйти из игры победителем.\n' +
      'Люди 15 аркана предназначения – это люди игроки с жизнью. Вся жизнь для них игра. Могут иметь всё и тут же всё потерять. Они приспосабливаются в любых условиях и в любых ситуациях, умудряются найти выход из положения. Что считают своим, отдавать не любят, берегут, нежные, страстные, любящие. И надёжные и авантюрные одновременно.\n' +
      'К ключевым словам относится: искушения, соблазны, агрессия, провокация, деньги, игра, невоздержанность, как искушения и подверженность этим искушениям, проявление, как сканер, т.е. люди, как сканеры все пороки проявляют и все плохое, поэтому кажется, что они сами как носители дьявола, но они проявляют темные стороны в людях и в себе тоже, темнота, во всех ее смыслах, щедрость, любовь Бога, т.к. в минусе 15й - это Дьявол, а в + - это Бог, власть, роскошь,\n' +
      '15й аркан очень яркий, он очень резкий, импульсивный, агрессивный, проявленный, он как проявитель, так и сам очень проявленный, он вечно заявляет о себе, живет с напором, это энергия власти, желание красивой жизни, красивой во всех смыслах, они настолько ведутся на эту картинку и умеют ее создавать, что они подвержены, на все земные удовольствия: алкоголь и т.д., наркотики, и др. препараты вызывающие чувство эйфории и низкое удовольствие, хотя они могут это красиво преподносить, на это они мастаки, говорить о том, что это все во благо, даже если несет вред. 15й очень выгодоориентированный и искушенный на соблазны, т.е. просто так по чистой душе и доброте, они только в +, а в + их очень мало 15го аркана, и это возвышенные по-настоящему люди, приближенные к Богу, преодолевшие земные страсти.\n' +
      '15й всегда искусные манипулятора, поэтому они всегда становятся прекрасными продавцами, рекламистами, они умеют продавать, т.к они знают пороки людей, т.к. они знают, на что люди поведутся, они это делают на автомате, они умеют создавать красивую соблазнительную картинку и сами становятся этими искусителями, поэтому у них вечная сделка с совестью, да искушать, но стараться не перегнуть палку и не впарить человеку, то, чего он не хотел, то, о чем он будет сожалеть. Поэтому тут нужно возвышаться над пороками, своими собственными, для того, чтобы быть очищенным, чтобы видеть и хорошее, и плохое и уметь это различать.\n' +
      'Так как это еще энергия денег, то в плюсе они всегда хорошо зарабатывают, деньги сами к ним липнут.\n' +
      ' \n' +
      'В плюсе это возвышенность, любовь, это яркие личности, которые дают другим возможность проявлять себя, проявлять таланты, зарабатывать деньги. Они всегда у власти, но власть она может быть разная, м.б. в + на благо людям, а может быть в минусе – на благо себе, во вред людям.\n' +
      'В плюсе нужно обрести силу воли над искушениями, научиться выстаивать, научиться видеть мрак и свет, выбирать свет, не соблазняться на мирские страсти, совладать с собой, понять душу и Бога внутри себя, научиться любить бескорыстно, без выгоды и расчета.\n' +
      'Люди с 15-м арканом — это своего рода лакмусовые бумажки, проявляющие истинную суть окружающих. Бывает, человеку с 15 энергией в судьбе даже не надо ничего специально делать. Ему достаточно появиться в каком-либо коллективе, и окружающие начнут показывать все свои несовершенства — агрессию, жадность, страх, обиды и т. д. Также 15 аркан усиливает в окружающих и позитивные качества — целеустремленность, креативность, доброту, сострадание... Если ты хочешь узнать всю правду о своих недостатках и достоинствах — заведи себе друга с 15 арканом в судьбе. И если человек осознал в себе способность проявлять в других их сущность, научился управлять этой силой, то он показывает людям путь к свету и добру. Видя «темноту» в душе другого, он протягивает руку помощи, поднимает с самого дна, воскрешает в нем надежду на перемены. Люди 15 аркана имеют экстрасенсорные способности, они видят окружающих насквозь, их бесполезно обманывать, они сразу сканируют все недостатки и изъяны. Перед ними бесполезно притворяться и выдавать себя не за того, кем ты являешься на самом деле. Эта программа судьбы дает человеку сильное тело и дух, ведь у них непростая задача — испытать на себе огромную мощь разрушительных ситуаций, справиться с ними и передать свой опыт другим. Слабые личности боятся людей 15 аркана, сильные — уважают, любят, берут с них пример. Они сексуальны, к ним людей тянет, будто магнитом, а их обаяние льется через край. Благодаря этим качествам они всегда достигают своих целей, так как могут договориться с кем угодно и о чем угодно. Такие личности умеют управлять эмоциями, они могут спокойно выражать свою точку зрения, очень корректно  и мягко, никого не обижая. Они умеют поставить себя на место другого человека, живут по принципу: «Поступай с ближним так, как хочешь, чтоб поступали с тобой». Милосердные и готовые подставить плечо в самую трудную минуту, они никогда не окажут человеку медвежью услугу. «Пятнашка» со знаком «плюс» — это Бог, который, видя несовершенства, принимает и любит людей безусловно, словно Отец с большим благородным сердцем. 15 аркан в «плюсе» — это гибкость и приятие, это умение подать ближнему руку в сложную минуту и помочь ему освободиться от агрессии, гордыни, зависимости, раскрыть в нем божественное. Это все самые лучшие качества. «Пятнашки» — волевые, они грамотно и умело управляют массами, имеют авторитет в обществе. По характеру веселы и авантюрны, материальные блага достаются им легко. Дорогие машины, хорошие дома и квартиры, отдых на лучших курортах, деньги, возможности для достижения финансового процветания как бы сами преследуют их. Недаром «пятнашку» также называют арканом земных удовольствий. 15 аркан открывает человеку не только путь в материальный мир, но и в мир духовных знаний. Ведь позитивная «пятнашка» дает ее обладателям полную свободу на всех уровнях бытия — открывает семерицу духа. Если человек успешно усвоил уроки семерицы материи и души, то ему открывается путь к духовному пробуждению. Гибкость и умение принимать реальность во всех ее проявлениях, безусловная любовь ко всему сущему, сострадание, смирение и понимание, что все происходит во благо и по задумке Высших Сил, — вот главные позитивные черты 15 аркана. 15 аркан в «плюсе» — это человек, осознавший себя частью Бога, умеющий управлять своими эмоциями и творить реальность силой своей мысли. Она у них такая же мощная, как и у людей 1-го и 18-го арканов судьбы. Стоит им только чего-нибудь захотеть — реальность выстилает перед ними красную дорожку, все сбывается быстро и точно.\n' +
      ' \n' +
      'В плюсе это очень щедрые люди достигшие больших высот и обладающие всеми материальными благами.\n' +
      ' \n' +
      'Фокус 15го аркана в том, что как только он перестает цепляться, гнаться за деньгами, за удовольствиями, за красивой жизнью, он как раз ее и получает. А вот как раз в этом и трудность и в этом его задача. Если он сможет преодолеть свои «крючки», на которые он подсел, и  с ним играет нечистый давая ему порцию «сладенького», а потом потешается над ним, как он будет страдать и его будет «ломать» , когда он это потеряет.\n' +
      'Фактически 15й получает многое, но и теряет много, и это как раз проверки, и как только они проходят проверки благополучно 15й выходит в +.\n' +
      'Благополучно – это значит, после потерь денег, статуса, власти не уйти в агрессию, в ненависть. Отторжение от мира, не отчаиваться, не расстраиваться, не считать, что «с волками жить по-волчьи выть». Если они не зацикливаются на деньгах, да, потеряли деньги, да, забрали их, но ничего страшного придут еще, не фиксируют на них внимание, идут вперед, продолжают делать что-то полезное для людей, тогда им открывается уровень всех материальных благ и они действительно очень процветающие люди, которые созданы, для  того, чтобы показывать пример роскоши успеха, благополучия во всем, любви к людям, любви к жизни, эту энергию бога показывать людям, что они в изобилии и всего хватает, и они поднялись над материальным.\n' +
      ' \n' +
      'В минусе. Если энергия 15 аркана уходит в «минус», то носители этой энергии сталкиваются с испытаниями, посланными Темным ангелом: деньгами, славой, властью, сексом, излишествами, гордыней, страстями, ревностью, алкоголем, наркотиками. В высший мир можно войти, только по-настоящему освободившись от этих земных привязок. Если личность справляется с этими проверками, то происходит трансформация этой негативной энергии в позитивную и человек становится СО-Творцом своей реальности\n' +
      ' \n' +
      'В минусе 15й аркан проявляется очень жестоко, т.к. это м.б. и агрессия, и зависть, и ненависть, и разборки, преступления, вплоть до убийства. По 15му аркану идут убийства, т.к. человек не справился с агрессией. Во всех видят негатив, постоянно делают людям неприятно, больно, пользуются людьми ,постоянно причиняют людям потери, сексуально озабочены и одержимы, одержимы какой-то идеей, каким-то желанием, желания их настолько порабощают, что они становятся слепыми, в минусе они идут по головам, ничем не брезгуют, в них нет ничего святого, они забывают нормальные житейские ценности, о доброте, что за все в жизни нужно платить, об этом они даже не хотят думать, они реально упиваются властью, что они что-то урвали, и могут злорадствовать, что у кого-то что-то не получается.\n' +
      'В 15-м  в минусе все ужасное, что существует на планете, в людях, все темное, все скрытое, то, что называют «дьяволом внутри». Алкоголь секс, обжорство, лень, зависть, жажда легкой наживы, авантюры, обманы, игры и провокация, агрессия – это есть всегда, даже, если они в себе подавляют, но вокруг них закручивается агрессия, т.к. они подавляют ее, но они пытаются все приукрасить и завуалировать.\n' +
      '15й очень часто связан с обманом, с преступлениями, все это погоня за красивой жизнью, за сладеньким, вкусненьким, классненьким, красивым, роскошь очень характеризует 15й аркан.\n' +
      'Эти люди всегда там, где роскошь, там, где красота, власть, статусность, успех, гламур, все крутое, при этом они могут рассказывать сказки, что они чистые и все от души, о душе думают.\n' +
      'Так же 15й в минусе, это неумение зарабатывать деньги, неумение раскрывать плюсы в других людях, неумение делиться, скупость запредельная, алкоголизм, наркомания, измены, ожирение. Невоздержанность в желаниях, они не могут отказать себе в удовольствии, они очень сильно хотят комфорта и самого лучше, конечно в этом нет ничего плохого, если все разумно, если они не переходят границы других людей, но в минусе они зачастую переходят все границы, и тогда они идут по головам. Могут выдавать желаемое за действительность, говорить, что они хотят настоящих чистых бескорыстных отношений, просто они не встречали. По странному стечению обстоятельств 15й не влюбляется в тех, кто ему не выгодно. В них всегда есть подвох, они могут очень красиво говорить, соблазнять рассказывать, себя преподнести, заинтриговать, заинтересовать, они же искусители и они все время на что-то искушают, они все время провоцируют траты денег у других людей, но в + это хорошие траты денег, это, когда они предлагают людям, то, что им нужно и получают благодарность, и это без злого умысла, без расчетов материальных или нематериальных, тогда они в +.\n' +
      '\n' +
      '"Духовное послание  по 15 аркану судьбы.\n' +
      'Вам Богом даны большие возможности, так старайтесь использовать их во благо людей. Главное, это всегда помнить о том, что всё, что посылаешь во Вселенную, к тебе же возвращается приумноженным. Старайтесь быть открытыми и любящими, уважайте людей, и стремитесь помочь, а не делать им больно. Даже если вы видите фальшь и негативы, старайтесь объяснить, дать руку помощи и провести к свету. Поддерживайте более слабых. Покажите путь. Будьте примером позитивности, радости и света. Научите людей ценить Земные радости, но не цепляйтесь ни за что земное, так как сила духа вырабатывается, когда мы отпускаем зацепки и зависимости. Не старайтесь держать силой, умейте так же отпускать и давайте свободу людям, помните о свободе выбора души каждого человека. Принимайте людей и ситуации такими, какие они есть. Умейте прощать, нейтрализуйте вспышки агрессии. Уберите чрезмерный контроль над любимыми и близкими. Старайтесь использовать весь свой потенциал на благо всех. Развивайтесь духовно, приобретайте позитивное отношение к жизни. Оптимизм поможет вам преодолеть любые сложные ситуации. Старайтесь не только брать от жизни, но и отдавать. Проявляйте щедрость. Открывайте душу любви. И вам прибудет гораздо больше, чем вы можете представить! Живите во имя добра! Любите Землю и славьте Вселенную! Включитесь в любую созидательную работу на благо Земли."\n' +
      ' \n' +
      'Рекомендации. Учитесь видеть мир и людей через призму добра. Развивайтесь духовно, постигая законы мироздания. Работайте над цинизмом, эгоизмом и внутренней агрессией, над сарказмом.\n' +
      'Протягивайте руку помощи слабым, показывая путь к свету. Отпускайте привязки и зацепки. Учитесь, трудитесь. Поймите, что манипуляция людьми – это путь к инволюции и отягощению кармы.\n' +
      'Поступайте с людьми так, как бы Вы хотели, чтобы поступали с вами. Учитесь расслабляться и доверять. Дайте свободу любимым и близким людям. Открывайте сердце любви, учитесь дарить и чувствовать любовь. Очищайте физическое тело, душу и укрепляйте дух через пост, молитву, медитации.\n' +
      ' \n' +
      'По сферам реализации: им подходит почти все, но особенно, то что связано с бизнесом, с рекламой, с созданием картинок, игры, психологические игры, игры для взрослых: квесты шарады, разоблачения, детективы. Могут работать в сфере власти, управления, финансов, там, где много людей с целью власти, вести люкс сегмент: яхты, дорогие машины, квартиры, там, где водятся большие деньги. Могут работать с алкоголем, в негативных сферах, которые несут людям денежные потери, азартные игры, и они сами этому подвержены, часто становятся зависимыми от этих темных удовольствий и дел, могут это выполнять как работу. Могут быть киллерами например. Так же им нравится всех выводить на чистую воду, поэтому м.б. психологами, чтобы давить всем на «больные мозоли», показывать людям их пороки и слабости, они же сканеры, поэтому могут работать в сферах, где нужно четко улавливать людей, уметь их считывать, уговорить, соблазнить, переубедить. Также 15й прекрасные переговорщики, в государственных структурах могут себя хорошо проявить. Медиумы.'
  },

  //16

  {
    title: '16-й АРКАН СУДЬБЫ. «ДУХОВНОЕ ПРОБУЖДЕНИЕ»',
    text: 'И после того, как человек встретился со многими земными искушениями и душевными переживаниями – он многое понял и прозрел и в этом суть 16 аркана судьбы. Суть в прозрении, в изменении взгляда на привычный уклад жизни, на всё, что ранее казалось неизменным. Всё претерпевает трансформацию в энергиях 16 аркана судьбы. Новое видение и понимание даёт человеку начать новую изменённую жизнь, более осознанную и духовную. И это не значит, что тут же изменились обстоятельства, просто изменился взгляд на них, изменилось к ним отношение, пришло принятие. Энергия 16 аркана несёт в себе трансформацию и разрушение всего тормозящего и уводящего от предназначения. И люди 16 аркана судьбы способствуют духовному пробуждению людей. Разрушить старое видение и мировоззрение – это их способность от Бога. Внести изменение в привычные формы и застойный уклад жизни, показать разрушающую силу земных зацепок и привязок. Эмоциональных зависимостей. Они проходят за жизнь свой путь восхождения к духу, получая от судьбы не простые уроки для собственной трансформации и пробуждения. Им приходится часто начинать новые циклы, жизнь никогда не стоит на месте. Всегда что-то происходит, и если человек научился понимать правильно, по всем кармическим законам, понимать события жизни, то он выходит победителем, даже из самых сложных ситуаций, приобретя ещё большую силу духа и устойчивость. Люди сильные энергетически и духовно, по-другому невозможно справиться с мощными энергиями 16. Им это дано по судьбе, как данность предназначения. Они бывают «взрывные» и резкие, импульсивные. Но их доброе сердце, желание помочь, показать и объяснить людям выход к свету, делает их светящимися огоньками в любой тьме. В любой ночи, человек 16 аркана судьбы способен вывести других к свету, новому видению и пробуждению. Лидерствующая энергия, способная вести за собой людей. Такой человек способен видеть путь к изменениям и в обычных житейских делах. Любят участвовать в любых реконструкциях и перестройках. От них можно ожидать необычных креативных решений, новаторскому подходу к любому делу.\n' +
      'К ключевым словам относится: сила духа, вера, разрушение, строительство, в том смысле, что старое и неэффективное рушится, а все новое выстраивается с новым смыслом, с новыми взглядами и т.д.. Ремонт, как восстановление, на руинах прошлого, получается что-то новое. Гром среди ясного неба, религия, как духовное пробуждение.\n' +
      'Т.к. 16й идет после 15го и пройдя земные искушения мы должны избавиться от ложных желаний, целей, земных устремлений и жажды удовольствий 15го аркана, когда мы все прорабатываем, преодолеваем, нам открывается прозрение. Прозрение, все старое рушится, то, как человек жил и видел жизнь, все рушится и выстраивается все на новой платформе, более духовной, с новым пониманием смысла жизни и более истинное. Реконструкция, по причине перестройки. Структура, т.к. в картах Таро это башня, то имеется определенная иерархия. Башня – это что-то выстроенное по кирпичику снизу вверх. И эта структура обозначает, что есть верхний лидер, и это целая система подчинения ступенька за ступенькой, т.е есть структура, и поэтому люди с 16м арканом очень структурны и работают в сферах связанных с построением чего-то, с выстраиванием, с восстановлением формы, когда-то была одна форма, но сейчас она разрушена и выстраивается новая. Звучит размыто, но при анализе происходит понимание людей с 16м арканом, например они могут рушить тело свое, а затем восстанавливаться. 16й аркан вообще подвержен травматичности, всяческим кризисам: духовным, разрушение тела через алкоголь, плохой образ жизни, плохое питание и т.д., попадать в катастрофы, переломы конечностей и т.д.. Если они живут в минусе без духовной составляющей, то они попадают в разрушения и перестройки, их все время жизнь ударяет для того, чтобы они прозрели и увидели, что они делают неправильно, что они себе выдумали, за чем они погнались, и что они далеки от бога в своих желаниях. Если они прозревают, то они духовно пробуждаются и обретают новый смысл в жизни, и начинают созидать. Созидание, как создание и построение. Созидают: готовят кушать, что-то ремонтируют, строят, мастерят, создают какие-то организации, выстраивают отношения, все видимое вокруг них выстраивается, не только они внутри себя пробуждаются. Сила духа – это фактически одно из названий этой энергии, закалка. Т.к. все разрушения и построения очень сильно проверяют человека на прочность, и если вера сильна, (вера – это основа для силы духа), то человек выстоит и поднимется, восстановится, опять обретет смысл жизни, т.к. смысл жизни увидит в сотворчестве, в единении, в сотворчество с богом.\n' +
      ' \n' +
      'В плюсе. 16й в + очень добрые отзывчивые, проницательные, лекари души и тела, на своем пути они все созидают, выращивают, укрепляют. Это сила духа, и дух в человеке, и его сила созидать все вокруг себя. И если человек осознает эту силу, принимает ее, значит принимает бога и любовь, тогда его жизнь очень созидательная, и в этом он несет пример всем остальным. Тогда у него всегда есть благополучие, у него хороший дом, всегда современные ремонты, он все время живет в перестройках, новых знаниях, пробуждениях, он показывает людям, как можно жить после краха, как можно восстанавливаться, даже если все было утеряно и человек пережил сильное потрясение. Потрясение – это как гром среди ясного неба. Такие люди сильны духом и прочные внутри, их не сломать, хотя жизнь их ломает часто, если они глупые и не учатся, упрямые, стоят на своем и держаться за свои дурацкие принципы, за отжившие взгляды, когда структура уже не работает,  они могут быть слишком консервативными и упрямыми в этом видении. Вот тогда их жизнь сильно бьет и воспитывает, и показывает, что может все меняться, что все может в один день разрушиться, что ты так упрямо  строишь, за что ты упрямо держишься, все может разрушиться в один момент. Когда до них это доходит, тогда они становятся гибче и не так сильно держаться за свои устои. Тогда начинается постоянный процесс перерождения, вдохновения, жизнь в потоке: создание чего-то нового. Из них получаются хорошие реабилитологи, помощники, массажисты, они показывают людям, как можно восстанавливаться после краха, разрушений, переломов, ушибов, поломок вообще.\n' +
      'В плюсе — это духовно пробужденные люди, которые испытали на себе влияние Темного ангела, прошли через все искушения — и осознали себя в новом качестве. Чтобы они пришли к Богу в своем сердце. У них есть дар ясновидения, предсказания, они обладают очень сильной энергетикой, целительскими способностями. Люди 16 аркана призваны разрушать старое мировоззрение и на обломках отжившего себя мира возвести новый, гармоничный, духовный. Если они смогли трансформировать эту энергию судьбы, то, как и «пятнашки», становятся полновластными хозяевами своей жизни, поскольку Темный ангел больше не властен над ними. 16 аркан дает большую силу духа человеку, крепкое тело, нервы. Там, где другие уже давно бы сломались, люди с данной программой судьбы только крепнут и становятся ещё более выносливыми. Они — новаторы, ставят все с ног на голову, привносят в жизнь окружающих большие перемены и помогают человеку начать новый путь. Да, иногда это происходит резко, болезненно, но 16 аркан не терпит застоя, он решительно отметает все то, что мешает человеку развиваться. Люди, имеющие эту программу  в своей матрице, очень веселые, авантюрные, решительные. Они всему радуются, видят во всем руководство Высших сил и действительно могут получать от Вселенной все, что захотят.\n' +
      'Это очень возвышенная энергия, в + - это очень духовные люди, мудрые, спокойные, настроены на созидание, ничего не хотят разрушать, но тем не менее они спокойно разрушают то, что себя изжило и не имеет смысла, делают это сознательно и стойко переносят все жизненные трудности. Открыты для более глубокого познания бога, в себе и в жизни. Они достаточно резкие люди. В + эта энергия проявляется как помощь, выручка, подать руку помощи именно тогда, когда человек просто сломлен. В + всегда ищут пути восстановления, укреплять, поэтому и находят себя в сферах, которые дают им возможность это делать.\n' +
      ' \n' +
      'В минусе эта энергия означает разрушение, агрессия, глупость, неспособность ни учиться, ни развиваться, ни пробуждаться, подают другим дурной пример, ведут ужасный образ жизни, с полным разрушением своего тела, со всеми вредными привычками  и зависимостями, взбалмошность с отсутствием мудрости, жизнь без смысла и человек не может понять, для чего он живет, человек сломлен какими-то невзгодами, и больше не дает себе шанса подняться, не видит дальнейшей перспективы, и как он может восстановиться, если ставит на себе крест. Падение, как духовное так и моральное. Нарушение моральных принципов, причинение вреда и себе, и другим. В руках у них все рушится, ломается, портится, они люди – разрушители. Могут быть зомбированы сектами, когда они не понимают, что им навязывают, а идут слепо за верховным лидером и создают себе кумиров, и фактически обманываются в стремлении к Богу, т.к. это совсем не бог. Агрессивные, категоричные, вспыльчивые, жесткие, властные, желающие, чтоб весь мир плясал под их дудку, приходящие в ярость, если что-то пошло не по их плану, навязывающие свою волю другим, — вот негативные черты людей 16 аркана. Если в случае с другими программами судьбы есть варианты, как поступить, куда пойти — направо или налево, прямо, отдохнуть, подумать, то у людей шестнадцатого аркана такой роскоши нет. У них только два пути: или духовное пробуждение в этом воплощении, или разрушение в разных сферах жизни. Они могут чувствовать себя, как на вулкане, попадая в сложные ситуации. Все эти испытания и сложности в жизни им посылаются для их духовного пробуждения. Старое остается в прошлом, новое произрастает на его месте. И, надо сказать, люди этого аркана имеют все шансы, чтобы наполнить это новое светом. Ведь они, как и «пятнашки», сильны телом и духом\n' +
      '\n' +
      '"Духовное послание  16 аркану судьбы.\n' +
      'Пробуждение людей – это благая миссия на Земле, и ответственная задача. Перед вами жизнь ставит высокую планку и вам следует стремиться самим подняться по ступеням восхождения в духе. Ваше личное духовное пробуждение станет примером для многих. Вы способны пролить свет в любую, даже самую тёмную и, как казалось, безнадёжную ситуацию. Занимайтесь духовной работой. Станьте групп-лидерами практик по духовному пробуждению, стремитесь включиться в поток духовных людей, работающих на пробуждение людей и Земли в новое качество. В новое энергетическое состояние, более высоких вибраций. Сами медитируйте на исцеление Планеты. В повседневную жизнь внесите более высокие цели и задачи. Не занижайте планку своих возможностей. Вам дано предназначение с уровня Духа и веры, с уровня связи со Вселенной и со всеми изменениями, что происходят в сегодняшнее время. Вы родились с энергией трансформации не случайно, эта энергия поможет вам достичь уровня пробуждённого и расширенного сознания и поможет через вас и другим людям. Только согласитесь на духовную работу, скажите Небу, Вселенной «Да!» и к вам придут пути, методы, идеи. Доверьте эту заботу высшим силам, и всё проявится в вашей жизни самым наилучшим образом. Вам не нужно ломать голову над тем, как вам принести пользу многим, как пробудить людей к свету, пути и дороги откроются сами, только будьте восприимчивы к звукам и посылам судьбы. Действуйте без промедления, когда почувствуете, что пришло время. Медитируйте ежедневно, ведите духовный дневник, записывайте интересную информацию, приходящую к вам в голову. Помните, что высшие силы всегда с вами, по данности предназначения по 16 аркану судьбы!"\n' +
      'Рекомендации. Научитесь жить в осознанности. В мгновении «здесь и сейчас» не позволяйте мыслям зависать во временных пространствах надолго. Очистите пространство жилища, пространство физического тела от загрязнений. Распрощайтесь со старым, что тянет Вас назад.\n' +
      'Осознавайте связь с Творцом каждую минуту жизни – откройте Бога внутри себя. Работайте над внутренней агрессией и освободите душу от негативных эмоций. Освободите мысли от негатива. Способствуйте распространению духовных знаний среди людей. Открыв новый путь, смело идите по нему.\n' +
      'Развивайте сердечную чакру и открывайте энергию Вселенской любви в своей душе, в своем сердце. Укрепляйте свое физическое тело, очищайте его. Отпустите страх перемен, желая построить обновленный и измененный мир.\n' +
      ' \n' +
      'По сферам деятельности: широкий диапазон сфер. Все спасательские профессии, особенно там, где нужно кого-то восстанавливать после аварий, инсультов, т.е. разрушений тела, интоксикаций, детоксы, восстановление питания, режима дня, графика, системы жизни, смысла жизни. Могут быть хорошие реабилитологи, психологи, психотерапевты, все, что помогает людям выходит из критических ситуаций.\n' +
      'Профессии связанные с созиданием: выращивание цветов из разных культур, кулинары, повара, мастерицы-мастера: по дереву, вышивка, шитье, создание – т.е. где видно плоды своей работы, чтобы не создал – главное показатель на сколько он в +, видеть результат.\n' +
      'Строительная сфера – это целый пласт, все, что связано со стройкой, любое направление, ремонты и все виды ремонтных работ. Ремонты, не только связанные со стройкой, но еще и одежды, бытовых приборов и т.д., т.к. они восстановители и реконструкторы.\n' +
      'Могут работать в гос. структурах, т.к. там есть эта башня-иерархия, они очень часто работают в какой-то структуре, т.к. им нужен предводитель, который выстраивает систему по кирпичику.\n' +
      'Могут сами создавать организации, строить бизнес, прописывают структуры, стратегии, пишут бизнес планы, стратегические работы, несмотря на то, что это абстрактно, но тем не менее, это видимые вещи, т.к. есть организация и все видят, что что-то происходит.\n' +
      'Участие в фестивалях, конференциях, на регулярной основе. Там, где есть лидер, начальник, и он налаживает все систему работы и есть подчиненные, также в сетевом маркетинге.\n' +
      'Все духовные направления: наставники, учителя, психологи, тренера, инструктора, пробуждать людей, помогают прозревать другим. Т.к. они духовно очень развитые люди, то они помогают другим прозреть, дают им большую силу духа, открывают других для бога, для любви и новой жизни, показывают смысл, тем, кто потерялся, помогают нарко- и алко – зависимым, восстанавливают здоровье после тяжелых перенесенных болезней.\n' +
      '16й это трансформаторы, перестройщики, идейные люди, могут себя найти и в научной деятельности, если они поймут, что это пробудит массы и принесет людям восстановление после тяжелых периодов.\n' +
      'Так же в экономике, финансах, банковские  системы, любая большая компания им априори подходит, т.е. есть структура – башня. Йога. Фитнес. Детокс.\n'
  },

  //17

  {
    title: '17-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «ЗВЕЗДЫ», «ТВОРЧЕСТВА»',
    text: 'Люди 17 аркана судьбы – это звездные люди, у них ярко выраженная неординарность. Они отмечены небом от рождения. Небо и Высшие силы курируют, оберегают, хранят и дают им энергию для проявления в жизни. Это может быть любой вид творчества или же яркость в принципе, даже в повседневных делах и заботах. Такого человека нельзя не заметить, его хочется выделить. С ним интересно общаться, к нему притягиваются люди, т.к. чувствуют его позитивное влияние. Небо делает таких людей своими проводниками энергий. У них тесная связь с природой. Они отзывчивы и открыты. У них руки способные исцелять, или же все, чтобы они не делали, если они делают с любовью, то у них получается хорошо. Про человека, через которого течет Небесная энергия, как через проводника энергий, говорят, что он звездный человек, т.е. имеет связь со своей звездой.\n' +
      'И если он углубиться в какое-либо занятие, то в этом он сможет подняться до высот звезды и быть замеченным многими. Ведь звезда светит на небосводе и на нее могут смотреть тысячи. Люди 17 аркана – восприимчивые, чувствительные, интуитивные, экстрасенсорные. Им часто сняться яркие и пророческие сны. У них богатое воображение и фантазия. Иногда про них говорят: спуститесь на землю и перестаньте витать в облаках. Энергия звезды зачаровывает и завораживает, главное им найти свой путь, открыть свой талант, понять свою стезю в жизни и в творчестве, тогда энергия неба сможет проявиться через них максимальным потоком. Вера в себя, любовь к себе, связь с небом – это важные составляющие успеха таких людей. Состояние радостного, восторженного ребенка люди «звезды» могут пронести через всю жизнь. Талантливы в любом роде искусств, чем займутся серьезно.\n' +
      'Эта энергия в принципе показывает свет в конце тоннеля, через этот тоннель нужно еще пройти, но человек смотрит и видит, что там есть путь, как раз зажигается вот эта звезда, для того, чтобы она зажглась, нужно еще пройти испытания по 17му аркану.\n' +
      ' \n' +
      'В плюсе  это чистые, радостные, открытые люди, всегда окружены большим количеством людей, всегда в ярких событиях, красиво одеваются, красятся, блистают, на виду на слуху, ходят в театры, на концерты, там, где много света, славы, сцены, известных людей, шоу разнообразные, творчество в целом, т.е. на показ. Люди 17го аркана зачастую живут на показ, они хотят, чтобы их замечали, и им это положено.\n' +
      'В + они всегда артистичны, проявлены, заявляют о себе рекламируют себя, стремятся к высокому положению, чтобы о них узнали и услышали, стремятся достичь высот. Т.к звезда это небесное тело, они стремятся подняться повыше, чтобы их было видно, чтобы освящать путь многим людям, и они прокладывают этот путь. В + у них это все получается и они становятся известными яркими личностями, несут творчество для людей, очень хорошо себя реализуют, они уверенные, лидеры, интуитивные, знают, куда идти, что делать, хорошо могут пользоваться тем, что люди к ним благосклонные и их продвигают. 17й дает сильную связь с чувствованием мира, как что происходит, чувствуют людей, это хорошая интуиция, целительские способности, и чем больше человек очищен от загрязнений тела, души и разума, тем больше он несет исцеление людям.\n' +
      'По идее в 17м аркане уже все пробудились и поняли, чего они хотят и что они хотят нести людям, суть 17го аркана, что они прозрели и поняли, что я хочу творить и быть в сотворчестве с Богом и нести людям что-то яркое, полезное, интересное, в чем-то выражать любовь. Они обычно очень креативные, веселые, проявляют себя и в творчестве тоже, чем бы они кстати не занимались, сама работа может быть не обязательно творческой, но сама жизнь если посмотреть очень интересная, насыщенная, яркая.\n' +
      'Люди 17-го кода судьбы – это звездные люди, у них ярко выраженная неординарность. Они отмечены небом от рождения. Небо и Высшие силы курируют, оберегают, хранят и дают им энергию для проявления в жизни. Это может быть любой вид творчества или же яркость в принципе, даже в повседневных делах и заботах. Такого человека нельзя не заметить, его хочется выделить. С ним интересно общаться, к нему притягиваются люди, т.к. они чувствуют его позитивное влияние. Небо делает таких людей своими проводниками энергий. У них тесная связь с природой. Они отзывчивы и открыты. \n' +
      'Их руки способны исцелять. И все, чтобы они не делали, если они делают с любовью, у них получается хорошо. Про человека, через которого течет, как через проводника, небесная энергия, говорят, что он звездный человек, т.е. имеет связь со своей звездой. И если он углубится в какое-либо занятие, то сможет подняться в нем до высот звезды и быть замеченным многими. Ведь звезда светит на небосводе, и на нее могут смотреть тысячи. \n' +
      'Люди 17-го кода – восприимчивые, чувствительные, интуитивные, экстрасенсорные. Им часто снятся яркие и пророческие сны. У них богатое воображение и фантазия. Иногда про них говорят: спуститесь на землю и перестаньте витать в облаках.\n' +
      'Энергия звезды зачаровывает и завораживает. Главное для них – найти свой путь, открыть свой талант, понять свою стезю в жизни и в творчестве, тогда энергия неба сможет проявиться через них максимальным потоком. Вера в себя, любовь к себе, связь с небом – это важные составляющие успеха таких людей. Состояние радостного, восторженного ребенка люди «Звезды» могут пронести через всю жизнь. Они талантливы в любом роде искусств, которым займутся серьезно. Любят животных, природу, цветы.\n' +
      'Звезды в «плюсе» — признаны, их преследует слава, за что бы они ни брались, любая деятельность приносит им известность. Кроме того, они сумели совместить творческую профессию с зарабатыванием денег.\n' +
      ' \n' +
      'В минусе 17й аркан проявляется, как изгойство, как потухшая звезда. Они могут проходить  испытания, когда они не на виду, не на слуху, никто о них не знает,  как бы «они на темном небе» - тучи затянули небо, звезд не видно. Тогда они проходят этот период мрака. В минусе они вообще не верят в свои таланты, не видят их, не понимают, не верят, что они способны на что-то, они не понимают, что они могут дать людям, они не считают, что они чем то уникальным обладают, неуверенные в себе серые мышки, закрытые от людей, могут даже буквально оказываться в ситуациях, когда они вообще полностью закрыты от людей, никто их не видит и не слышит. О них все забывают, их отталкивают, люди не принимают, т.е  изгойство, им могут объявить бойкот или просто забыть. То они были со всеми вместе, а теперь их никуда не зовут, никуда не приглашают, на их предложения не реагируют, т.е. попадают в полный игнор. Человек может переживать позор, в минусе 17й аркан зачастую означает позор. Наживает себе славу, но плохую, дурную, может опозорится. Также в минусе это стыд, закрытость внутренняя, ощущение, что мне ничего нельзя делать, ни за что не нужно браться, у меня все равно ничего не получится, т.е полное неверие в себя.\n' +
      'Но есть и вторая минусовая сторона – звездная болезнь. Это неадекватное оценивание своих способностей, это стремление возвыситься над другими людьми любой ценой, непонимание того, что все люди уникальны и у каждого свои таланты, они могут считать, что только у них такой редкий дар, поэтому они становятся эгоистичными, высокомерными, капризными,  очень требовательными, хотят жить, как звезда, чтобы все вокруг блестело и сверкало и сияло, бриллианты, роскошь и т.д. Хотят очень сильно подняться над другими и быть проявленными так, чтобы на них все глазели, все обожали, они жаждут признания – звездная болезнь одним словом.\n' +
      'Могут становиться хладнокровными карьеристами, могут злоупотреблять своим высоким положением.\n' +
      'В общем 17му аркану нельзя стесняться, ведь у него урок поверить в свои таланты, в свои силы, увидеть свои таланты и начать нести свое творчество людям и не уходить в «звездную болезнь». И для них испытание, что они не могут сразу понять, в чем они хороши и какое творчество им развивать, они проходят тоннель, мрак, где они не видят, куда они идут, они проживают 16й в минусе, разрушение, но они уже хотели бы что-то сделать для людей, но еще не вышли из этих разрушений, все как-то тяжело, находятся во мраке, в темноте, в переживаниях, а их задача сохранить веру в свою «счастливую звезду», сохранить веру, что у них все будет хорошо и все получится, даже если сейчас нет никаких к этому предпосылок, и они обычно проходят период мрака, когда их никто не видит не слышит, у них ничего не получается, они просто закрыты от людей, пройдя этот период, должны открыться для новой жизни, для нового пути, новой деятельности.\n' +
      ' \n' +
      '\n' +
      '"Духовное предназначение по 17 аркану судьбы «звезда».\n' +
      'Вам от рождения дана связь с небом, с Вселенной. Вы живете под своей уникальной звездой и у вас яркие способности и таланты. Вы талантливы во всем, чем увлечетесь, во что вложите свою душу и любовь. У вас открытая, добрая, отзывчивая душа, вы способны к энергетическому исцелению людей. Вам важна связь с небом ежедневно. Практика ежедневных молитв, медитаций, энергетических упражнений, позволит держать ваши природные энергетические, звездные каналы в проводимости. Вам нужно следить за своим физическим телом, правильно питаться и не зашлаковывать свой организм, т. К. будут засоряться и каналы в теле. Занимайтесь фитнесом, бывайте на природе, отдыхайте, путешествуйте по миру, двигайтесь в любых направлениях своего интеллектуального, духовного и физического развития. Проработайте страхи и неуверенности в себе, они будут мешать реализации вашей звезды. Поймите, где и в какой сфере, лежит ваша реализация. Что вам нравится больше всего, что приносит радость и легкость? Пребывайте в позитивных эмоциях, меняйте негативные мысли на светлые и прогрессивные. Закаляйте организм, вырабатывайте устойчивость к неудачам. Поймите их философский смысл для себя. Умейте извлекать уроки. Звездный путь дается тому, кто научится правильно выходить из неудач, сохраняя веру в свой уникальный божественный дар.\n' +
      'Звезды на небосводе, замечаются тем, кто имеет связь с небом, верит в свою звезду и реализует свой уникальный звездный дар, день ото дня оттачивая свое мастерство. Чтобы достичь высот, нужна настойчивость, вера в себя и выработка силы духа, умение трудиться.\n' +
      'Я желаю вам звездных побед на своем жизненном пути. Если Звезда зажжется на Небосводе – ее увидят тысячи! Вам важно научиться концентрироваться на цели. \n' +
      'Рекомендации. Каждую минуту своей жизни научитесь пребывать во взаимосвязи с Небом.\n' +
      'Поверьте в свою гениальность и одаренность. Почувствуйте себя звездой, яркой, отдающей свою энергию творчества многим людям. Разрешите себе быть успешным и даже знаменитым человеком. Поймите, что творчество – это творчество с Творцом. \n' +
      'Ты и Бог едины в создании творений на Земле. Отдайся безусловно, безусловно доверяй. Научитесь делать что-либо потому, что хочется, а не потому, что надо. \n' +
      'Отрывайтесь от материальной и бытовой зацикленности и приземленности. \n' +
      'Найдите в жизни дело, которое вдохновляет, и уделяйте ему достаточно времени.  Признайте в себе проводника Божественных, творческих, исцеляющих энергий. Чем бы вы ни занимались, помните, что Вы находитесь под защитой, покровительством и водительством Высших сил.\n' +
      'Задача поверить в себя, свои силы, обрести уверенность и выйти к людям, неся им свое творчество.\n' +
      ' \n' +
      'По сферам деятельности: подходит все, где есть слава, известность, яркость, гламур, роскошь, красота, то, что привлекает внимание, могут работать в известных компаниях мирового уровня либо уровня страны, названия, которых у всех на слуху и на виду. Индустрия красоты, фешн, показы, выставки, с известными людьми, могут быть менеджерами или обслуживающим персоналом, но там, где есть звезды и известные люди, в киноиндустрии, в мире моды, модельном бизнесе, клубы, рестораны, дискотеки – яркие, броские и популярные места, о которых знают все. Сами могут быть актерами, певцами, шоуменами, ведущими, моделями, главное быть на слуху и на виду, дизайнерами, творческими личностями – что-то творят для людей, показывают свое творчество. У 17го аркана вообще много показного в жизни, в плюсе это гармонично, там, где это уместно, на работе, например, или на выступлении, самореклама по делу, а в минусе, они делают и продвигают эту рекламу и к месту и не к месту, и не понимают, что иногда нужно просто помолчать или дать другим себя проявить, не нужно заполнять собой все пространство. Сфера целительства, эзотерики, исцелений, разными способами, там, где можно людям помочь узнать про их таланты и способности, связь со стихиями, с природой, м.б. связаны с астрологией, с астрономией, нумерологией, науки, которые изучают небесные тела или что-то духовное возвышенное. Главное, чтобы это было ярко, на виду, на слуху, или творчество для людей, чтобы это приносило славу.'
  },

  //18

  {
    title: '18-й АРКАН СУДЬБЫ. ЭНЕРГИЯ « ЛУНЫ» («ТАЙНОЕ»)',
    text: 'Люди, рожденные 18 энергии судьбы – мистичны и притягательны по своей природе. Они наделены богатым внутренним миром, глубина такого человека завораживает. Они люди – загадки. У них богатое воображение и хорошо развитая интуиция. Им часто снятся пророческие сны, и у них энергетическая связь с Луной. И поэтому на их жизнь и здоровье напрямую влияют Лунные циклы. Если луна прибывает, т.е. растущая, то растет и их потенциал, если убывающая, то энергии может быть меньше. Но все равно – эти люди сильны энергетически. В полнолуние к ним приходит самый мощный их потенциал. Луна – это огромный магнит во Вселенной, и поэтому люди Луны также способны притягивать в свою жизнь то, на чем они концентрируются, т.е. о чем они какое-то время думают. У них самая сильная материализующая способность из всех других энергий судьбы. И поэтому таким людям необходимо понимать это и отслеживать мысли, на которых они концентрируются долго. Все это они могут притянуть в свою жизнь. Создать эту реальность для себя. И хорошо, если это светлая реальность, а если нет? Поэтому таким людям необходимо научиться быть в позитиве. Позитивное мышление – это путь к успеху по жизни. Таких людей интересует все загадочное, необычное и мистичное. Среди людей луны больше всего мистиков, магов и прорицателей. Свои способности они часто превращают в профессиональную деятельность. Луне подвластна магия, и ритуальность, церемониальность. В обычной жизни луна наделяет людей артистическими способностями, богатым творческим воображением, хорошей памятью и чувствованием ситуаций и людей. У них тесная связь с Небесными покровителями, и поэтому они верят в высшие силы и чудеса. Человек 18 аркана может найти себе реализацию в любой из сфер жизни, они очень разносторонние, но все же склонны к чему то - необычному, созданию красоты и тяготеют к искусству. У них от природы писательский дар. Луна – это иньская энергия, притягивающая. Ей покровительствует стихия воды. И поэтому людям Луны полезно чаще контактировать с водой. Бывать у водоемов, устраивать исцеление и очищение физического тела водой. Следить за водным балансом в организме. В течение дня пить очищенную воду. Им нельзя надолго впадать в депрессию. Следует развиваться духовно, чтобы темная негативная Луна не смогла их затянуть.\n' +
      'На растущей луне их потенциал и возможности растут, в полнолуние и убывающую луну может быть тревожное состояние, повышенные переживания, сомнения, тревоги, спад энергии, нужно в это время расслабляться, больше отдыхать, контактировать с водой. Эти люди очень сильные и притягательные, обаятельные. Что у них внутри находится, то они и притягивают, если много страхов и сомнений, то притянут свои страхи, если наоборот позитивно мыслят, визуализируют то притягивают хорошие события в свою жизнь. Поэтому есть четко плюс и минус этой энергии.\n' +
      ' \n' +
      'В плюсе это люди очень позитивные, светлые радостные, верящие во все хорошее, они применяют силу мысли, позитивное мышление, у них феноменальная сила притяжения, поэтому, если они сконцентрируются на чем-то, повизуализируют получают все, о чем думают, у них ведь еще воображение очень развито, поэтому визуализация – это один из лучших способов привлекать к себе все чего они хотят.\n' +
      'Они очень ясно мыслят, понимают четко чего хотят, когда они в +. Они реализуют свое творческое необычное воображение, интересное видение жизни в каком-либо творчестве, и это может быть все, что угодно: дизайн, художество, музыка, идеи интересные, для любой сферы жизни, обладают артистичными способностями, они хорошо чувствуют людей, умеют хорошо прочувствовать ситуацию, подстроиться и вжиться в любую роль. В + они всегда верят в высшие силы, в свет, любовь, радость. Это очень интересные люди, можно сказать как двойная девятка – мистики, закрытые и углубленные в своем мире.\n' +
      'Они очень связаны с водой и вообще очень часто водные события по 18му аркану ключевые. Вода их очищает успокаивает, исцеляет. Поэтому их способность использовать воду на благо (если в минусе, то во вред) очень хорошая. Для них подойдет выговаривать на воду негатив, или идти в душ, находиться возле больших водоемов, если у них есть какие-то тревоги, то вода их очистит. Нужно пить больше воды, проходить водолечение, следить за водным балансом. Даже просто изображение воды, поездки на море, на речку – дают этим людям очень много ресурса, им хорошо жить возле моря и воды. Также могут свою деятельность с водой связать, с чем-то водным. Им нужно пользоваться этим, они могут даже заговаривать воду. Например техника стакана воды, когда на ночь набираешь стакан воды, просишь на воду, что хочешь и утром выпиваешь (такая техника подходит 14 аркану тоже)\n' +
      'Таких людей интересует все загадочное, необычное и мистичное. Среди людей луны больше всего мистиков, магов и прорицателей. Свои способности они часто превращают в профессиональную деятельность или строят ее на основании своих способностей. Луне подвластна магия и ритуальность, церемониальность. \n' +
      'В обычной жизни луна наделяет людей артистическими способностями, актерским талантом, богатым творческим воображением, хорошей памятью и чувствованием ситуаций и людей. Луна дает связь с Небесными покровителями, и поэтому люди 18-го кода верят в Высшие силы и чудеса, видят их в своей жизни.\n' +
      'Они могут реализовать себя в любой из сфер жизни, они очень разносторонние, но все же склонны к чему-то необычному, творческому и тяготеют к искусству. Обладают от природы писательским даром. Создают вокруг себя красоту. Фантазеры.\n' +
      'Им нельзя надолго впадать в депрессию. Следует развиваться духовно, чтобы темная, негативная Луна не смогла их затянуть.\n' +
      ' \n' +
      'В минусе 18й аркан проявляется как темная луна. Это депрессии, страхи, переживания глубинные, сомнения, тревоги, плохое окружение, плохое влияние, болото.\n' +
      'В минусе человек буквально погружается в темное мутное, мрачное болото, у него туманное мышление, иллюзии, фантазии, негативное восприятие реальности и людей, из-за этого очень много обид и претензий, злости на людей, зависание в негативных состояниях, как в болоте, погружение в глубокое, тянущее, депрессивное состояние.  Может проявляться, как уход от реальности в воображаемые истории и вплоть до психических отклонений: до шизофрении, до психопатии, ментальных проблем с мышлением, искажение реальности и т.д. Могут применять средства помогающие уходить от реальности: алкоголь, наркотики и препараты разные. Могут развиваться проблемы с мышлением и мозгом, из-за желания уйти от мира, от реальности и не понимать что происходит. Нежелание контакта с миром, с людьми. Апатия, нежелание жить в реальном мире, уход от него через алкоголь, наркотики.\n' +
      'Ночное светило восходит ночью и несет с собой энергию страха, и люди 18 аркана тоже полны её. Удивительно ли, что эти страхи так же легко материализуются, как и все другие мысли. Если вы человек-«луна», и вам все время видится,что что-то плохое может произойти, и вы начинаете прям картинки представлять, как это происходит, то начинайте думать о чем-то хорошем, представляйте картинки с позитивным развитием ситуации. Все, чего вы боитесь — приходит в вашу жизнь.\n' +
      'В минусе это так же проявляется как извращение в мыслях, в том числе сексуальная извращенность, маниакальность, параноидальность, преследование идеи, невозможность принять и увидеть ситуацию, прозреть, просветлить свой мозг. Могут быть зациклены на чем-то. Вообще по 18му аркану все состояния очень тягучие, им тяжело выйти из депрессии, если они туда попали.\n' +
      'Так же это магия, поэтому такие люди могут заниматься магией, колдовством, проклятия насылать, плохо влиять на людей.\n' +
      'На них очень сильно влияет окружение. 18й вообще очень сильно связан с окружением, с влиянием. Суть окружения во влиянии. И в + это хорошие люди вокруг, хорошая творческая тусовка вокруг, единомышленники, люди, которые развиваются, успешные люди, все чисто, ясно и прозрачно, все друг друга вдохновляют. То есть на 18 аркан идет положительное влияние от окружения.\n' +
      'А в минусе это окружение очень темное, это могут быть люди с зависимостями, мошенники, бандиты, наркоманы, алкоголики, обманщики, аферисты, сплетники, люди разных темных направлений. И эти люди могут затягивать 18 аркан под свое негативное влияние, и человек попадает как в болото, из которого очень тяжело выбраться. Сплетни идут по 18му аркану по причине негативного мышления и попыток влиять на других, осуждать, обижаться, проклинать и т.д.\n' +
      'Очень важно, чтобы они перешли на светлую сторону, им очень важно научиться переключаться на позитив, на добро, на свет, на ясность, возвращаться в реальность, становиться ясномыслящими и концентрированными, выражать свое воображение, свои фантазии в какую-то деятельность, в творчество, в мастерство, в создание чего-то, в продумывание, прописывание идей и планов на бумаге, помощь людям. Они могут делиться своими фантазиями, идеями, с теми людьми, которые смогут воплотить их в реальность, таким образом они смогут выходить в плюс. И конечно все, что перечислено в плюсе стараться это делать.\n' +
      'Еще один минус - обратный эффект «темной луны» — люди могут вообще бояться, как огня, всего мистического, непознанного, сверхъестественного, не признавать, что это есть в мире.\n' +
      'По 18му самая главная проработка - это проработка страхов. Тогда и окружение будет меняться и все обстоятельства. В минусе это тяжелая энергия. Может быть очень затяжная депрессия, т.е. все ситуации, которые по 18му идут, очень тягучи, как-будто человек в болоте, и не может выбраться, а его все больше и больше засасывает, и ему необходимо переключать мысли, переключать свое окружение, просить помощи, идти к светлым людям, верить в высшие силы, очищаться от негатива, очищаться все время! Водой, молитвами, медитациями, натуральными средствами и добрыми людьми, т.к. любовь и доброта – это исцеляющие силы. Плюс им при необходимости, когда нет ресурсов справится собственными силами, нужно обращаться к психологу или психиатру, т.к. у них могут быть пограничные состояния, и тогда они могут просто сойти с ума. Обращаться к медицине, 18й в минусе может дать проблемы со здоровьем.\n' +
      '\n' +
      '"Духовное послание –  18 аркану судьбы «Луна».\n' +
      'Вам дана мощная магическая сила, и пользоваться ей вам необходимо научиться во благо всех. «Магичить» только на свои личные цели – это значит сужать ваши возможности, или перекрывать их вовсе. Вам следует понимать, что раз вы родились под знаком Луны – следовательно, Вселенная имеет на вас замысел божественной любви и реализации. И эта божественная любовь может через вас распространяться в мир, на общее благо всех живых существ. Подумайте, как следует о своих целях в жизни. Запишите их на листе бумаги. Далее по этим целям создайте карту мечты. Визуализируйте ежедневно себя уже достигшим этих целей. Благодарите Вселенную за поддержку и материализацию.\n' +
      'Помните, что все, что от вас исходит, к вам же и возвращается преумноженным по закону сохранения энергий. Изучайте энергетический закон. Развивайтесь духовно. Следите, чтобы темные негативные мысли не смогли завладеть вашим сознанием. Умейте сконцентрироваться на светлых сторонах мира и жизни. Обращайтесь к вселенной. Призывайте высшие силы в свои планы и дела, благодарите за помощь. Научитесь общаться с небом через знаки на пути. Освойте практику интуитивного видения, а может быть вам подойдут осознанные сновидения. Записывайте сны и вскоре вы научитесь читать язык своих снов. Умейте отпускать и научитесь не цепляться за материальное.  Верьте в безграничное процветание вселенной для каждого человека. Желайте добра везде и всем, куда бы вы не пришли и не появились. И к вам же через некоторое время все это будет возвращаться. Относитесь к себе с любовью. Ухаживайте за своим физическим телом, тренируйте его, сделайте крепким и красивым, подобно мистичной Луне.\n' +
      '\n' +
      'Рекомендации. Выявите страхи и проработайте их. Работайте над развитием интуиции, изучите закон Притяжения. Очистите свое сознания от негативных мыслей. Следите за фазами луны. Думайте больше о том, чего хотите в жизни получить. Учитесь жить в настоящем моменте «здесь и сейчас». Научитесь отличать в жизни главное от второстепенного. Прописывайте цели, планы. Учитесь доверять и говорить правду.\n' +
      ' \n' +
      'Задача 18го аркана, проработать в себе темную луну. Что такое темная луна? Это негативные мысли, а значит страхи, это депрессивные состояния по этой причине. Перестать придумывать, т.к. часто в иллюзиях и фантазиях, т.к. очень развито воображение, а если оно не реализовано в творчестве, то переходит в больное воображение: постоянные иллюзии и фантазии, придумывание того, чего на самом деле нет, выдают желание за действительное, размытость в целях, в видении.  Поэтому очень важно прояснить все, очищаться и окружать себя только позитивными людьми, светлыми чистыми и т.д.. развиваться духовно, верить в высшие силы и быть на связи с ними. Понимать, что все, что они думают, они все притягивают. По этому разузнать все про силу мысли и начать применять позитивное мышление, медитации на притяжение желаемого, благословение и т.д.\n' +
      ' \n' +
      'По сферам деятельности: все, что связано с творчеством, искусством, актерское мастерство, сфера кино, литературы, дизайна, моды, архитектуры, ремонта в плане дизайна, проектировки. Вся сфера красоты, все направления, где нужно хорошо развитое воображении, вкус, творческое видение: шоу бизнес, и селебритис, т.к. 18й это тоже небесное светило, как и звезда на виду у всех, так и луна, так же на виду у всех, поэтому им очень важно себя раскрыть в творчестве и в интуиции. Они могут выбирать всякие сферы связанные с интуицией, с чувствованием людей, атмосферы: целительство, медицина, экстрасенсорика, любые техники, чтобы просветлять людей, помогать бороться со страхами, иллюзиями, лечить людей от алко- и нарко- зависимостей, возвращать людей в реальность, лечить от депрессий. Им подходит натуральная магия, главное не связываться с темной, (травы, водные процедуры, массажи, работа с энергией, яснознание, ясновидение, техники визуализации, психология, арт-терапия и т.д.). Это глубокая энергия, поэтому им подходят сферы, где есть глубина, где можно погрузиться, разбираться, познавать тайны. 18й аркан в профессии своей может делать тайное явным – разоблачать, расследовать, им могут подойти детективная работа, т.к. они там могут проследить и узнать нюансы те, которые скрыты от других людей и показать это людям.'
  },

  //19

  {
    title: '',
    // '19-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «СОЛНЦА» «СВЕТА»',
    text: (<>
        <b dir="ltr">
          19 АРКАН СУДЬБЫ
        </b>
        <br/>
        <b dir="ltr">
          ЭНЕРГИЯ «СОЛНЦА» «СВЕТА»
        </b><p><br/></p>
        <p dir="ltr">
          Люди 19 аркана судьбы, наделены способностью светить, а значит безусловно
          отдавать в мир, людям свои творческие способности и энергетический
          потенциал. Они очень открыты. У них мощная энергия. Солнце светит на
          Небосводе всем, не выбирая никого. Оно просто есть, и оно просто восходит
          на Небосводе, а сами люди выбирают выходить им к солнцу, включаться активно
          в начавшийся день или нет. И поэтому люди солнца – вокруг себя притягивают
          множество людей. В их судьбе действуют энергии коллектива. Они быстро
          завоевывают признание и акцентируют на себя внимание. Явно выраженная
          лидерствующая позиция. Солнце не может долго находиться в тени. Его заметят
          все, если оно вышло из-за горизонта, или из-за тучи. У таких людей, как
          правило, глобальные задачи. Они ставят их перед собой. И очень активно
          могут действовать, идя к их достижению. Они позитивны, редко впадают в
          отчаяние и депрессию. Состояние печали – это не для них. Они могут
          огорчаться, когда долго находятся без деятельной, созидательной активности.
          Их жизнь – это кипучая деятельность во всем. Все должно с пробуждением
          лучей солнца на рассвете включиться в активную работу.
        </p><br/>
        <p dir="ltr">
          И поэтому им не понятно, как это другие люди могут ничего не делать, не
          быть активными, ни к чему не стремиться. Их удручает такая позиция. Но им
          следует принять людей такими, какие они есть, не всем дано быть солнцем. У
          всех разные энергии по судьбе. У солнца самая активная яньская энергия,
          энергия действия. И поэтому именно на этих людей, как правило, Вселенная
          возложила серьезные, важные, глобальные задачи. Задачи по созиданию,
          распространению знаний, света, добра, любви, красоты, исцеления, тепла и
          радости. Как радостно, когда видишь солнышко на небе. Душа поет, все вокруг
          приобретает яркие краски. Только людям 19 аркана следует понимать свое
          сильное влияние на людей. Если солнце какое-то время будет светить в одну
          точку, то куда будет оно светить загорится и сгорит от огромной силы
          энергии огня. И поэтому цепляться за одного человека, за одну жизненную
          ситуацию им крайне вредно, потому что вместо добра и любви они могут
          навредить сами того не понимая. Их энергия должна быть рассеяна на многих.
          А значит, им следует, по жизни иметь активную деятельность, чтобы весь
          основной свой потенциал энергии вырабатывать там, а дома близким и домашним
          пусть достаются теплые лучи не активно испепеляющего солнца. Как можно
          солнце закрыть в четырех стенах? Это невозможно. Если это сделать, то сам
          человек из-за нереализации и невыработки энергии начинает плохо себя
          чувствовать. Происходит некое самосгорание. Поэтому таким людям следует
          следить за тем, чтобы их энергия была в общественной деятельности, или в
          творческом процессе. Их следует загрузить работой, чтобы они чувствовали
          свою полезность людям. Солнцу дано светить!
        </p><br/>
        <p dir="ltr">
          Это энергия огня, деятельная и активная, это мужская энергия, ярко
          выраженное яньское дыхание, когда все возможно, это хорошая реализованность
          для людей и это очень яркие люди, вдохновляющие и заражающие всех позитивом
          и стремлением развиваться.
        </p><br/>
        <p dir="ltr">
          Чтобы почувствовать эту энергию нужно представить себе солнце, и сразу все
          становится понятно. Что происходит с солнцем в небе: оно дает рост, тепло,
          энергию развития, освящает всем и все вокруг, дает день, ясность,
          процветание, плодородие, все созревает под солнцем, все согревается, все
          радуется и тянется к нему. Когда мы представляем эту энергию, мы понимаем
          все производные от энергии солнца. Поэтому люди с этой энергией рождены
          процветать, выходить наверх, становиться солнышком ясным светилом,
          просвещать других людей, показывать им возможности роста и помочь раскрыть
          им свой потенциал, это очень открытые и сильные люди мощнейшей энергии.
          Когда они в + они достигают очень много, становятся авторитетами, они
          притягивают к себе людей, всегда 19й аркан связан с каким-то обществом, с
          любой общественной деятельностью, с коллективом, с массовыми собраниями
          людей либо движениями. Это лидеры, они очень легко и естественно
          завоевывают признание, по причине того что люди к ним сами тянутся, т.к.
          19й очень энергетически силен и потенциален, и люди это чувствуют, что
          могут от 19го подпитаться, развиваться возле них, рядом с ними тепло и
          хорошо, рядом с ними радостно. Рядом с такими людьми всегда много радости,
          но это не взбалмошная радость, это глубокая радость. Они очень
          созидательные, могут прояснять все темные места в жизни людей. У них
          высокие цели – на уровне солнца. Они очень действенные, позитивные, в + они
          не могут долго быть незамеченными или расстроенными, им обязательно нужно
          выходить к людям в мир, и проявлять себя максимально. Они очень активные,
          они показывают пример, как достигать своего, как идти вперед, к чему- то
          все время стремиться, как все время расти, они очень потенциальные. Они
          очень сильно влияют на людей, и они должны это понимать, в + это
          положительное прекрасное влияние и хорошие примеры, поэтому они и
          становятся авторитетами, они дают людям силу, огонь.
        </p><br/>
        <p dir="ltr">
          <b>В плюсе.</b> Люди с 19-й энергией, наделены способностью светить, а значит –
          безусловно, отдавать в мир, людям свои творческие способности и
          энергетический потенциал. Они очень открыты, у них мощная энергия. Солнце
          светит всем, не выбирая никого. Оно просто есть, и восходит на небосводе, а
          сами люди выбирают выходить им к солнцу, включаться активно в начавшийся
          день или нет. И поэтому люди Солнца – вокруг себя притягивают множество
          людей.
        </p><br/>
        <p dir="ltr">
          В их судьбе действуют энергии коллектива. Они быстро завоевывают признание
          и акцентируют на себе внимание. Проявляют явно выраженную лидерскую
          позицию. Солнце не может долго находиться в тени. Его заметят все, если оно
          вышло из-за горизонта, или из-за тучи. У таких людей, как правило,
          глобальные задачи. Они ставят их перед собой. И очень активно могут
          действовать, идя к их достижению. Они позитивны, редко впадают в отчаяние и
          депрессию. Состояние печали – это не для них. Они могут огорчаться, когда
          долго находятся без деятельной, созидательной активности.
        </p><br/>
        <p dir="ltr">
          Их жизнь – это кипучее творчество во всем. Все должно с пробуждением лучей
          солнца на рассвете включиться в активную работу. И поэтому им не понятно,
          как это другие люди могут ничего не делать, не быть активными, ни к чему не
          стремиться. Их удручает такая позиция. Но им следует принять людей, такими,
          какие они есть, не всем дано быть Солнцем. У всех разные энергии по судьбе.
        </p><br/>
        <p dir="ltr">
          У Солнца самая активная яньская энергия, энергия действия. И поэтому именно
          на этих людей, как правило, Вселенная возложила серьезные, важные,
          глобальные задачи: задачи по созиданию, распространению знаний, света,
          добра, любви, красоты, исцеления, тепла и радости. Как радостно, когда
          видишь солнышко на небе. Душа поет, все вокруг приобретает яркие краски.
        </p><br/>
        <p dir="ltr">
          Люди Солнца любят просторы, большие дома и квартиры, все блестящее,
          дорогое, лакшери. Им присуща широта во всем.
        </p><br/>
        <p dir="ltr">
          <b>В минусе - злое солнце.</b> Происходит обратная ситуация, они могут становиться
          таким жарким солнцем, что вокруг них пожар, все портится, все горит,
          испепеляется, все извращается, они могут и сами быть в состоянии
          одержимости чем-либо, что сжигают себя: самобичевание, самосожжение,
          чрезмерная активность, неумение отдохнуть, или наоборот такая концентрация
          на чем-либо, что они переходят все границы, становятся слишком
          зацикленными, жаркими, концентрированными, и для них это опасно, им нужно
          рассеять свои лучи, в минусе они такие концентрированные, что с ними
          невыносимо, поэтому от них все бегут. При чем, не только люди, а бежит и
          работа от них, и деньги, и все другие блага. Вот как луч солнца
          направленный одну точку, может спровоцировать конкретный пожар. Вот так
          все, на чем они сосредоточатся, они уничтожат.
        </p><br/>
        <p dir="ltr">
          По этой причине им нужно как можно больше рассеивать свою энергию, свое
          внимание, на работе - дать себе много разных задач, если цели, то их должно
          быть несколько, если друзья, то тоже несколько, минимум 3, а лучше больше,
          чтобы лучи были рассеяны в несколько сторон. Если работа, то значит
          параллельно и какое-то хобби. На работе несколько должностей и разных
          функционалов, иметь несколько проектов одновременно. Необходимо
          рассеиваться, рассредотачиваться. Тогда они будут, как раз, вот этим
          ласковым и лучезарным солнышком, которое дает всему рост.
        </p><br/>
        <p dir="ltr">
          В минусе эти люди могут быть, как солнце возвышенное над людьми, так и они:
          горделивыми, надменными, высокомерными, чувствовать себя выше других,
          превозносить себя, вот как у 17го звездная болезнь, так у 19го солнечная
          болезнь, они считают себя центральном светилом, вокруг которого крутится
          весь мир, они не могут в этом остановиться, не могут себя распределить
          равномерно и сжигают все, что у них есть во внимании, так могут и сжечь всю
          свою жизнь: алкоголь (энергия огня проявляется через алкоголь, усугубляет
          положение, т.к. человек буквально становится горячим, повышает свой градус
          и не может остановиться).
        </p><br/>
        <p dir="ltr">
          Они очень цепляются за прошлое, не могут отпускать и очищаться, это
          излишняя зацикленность и концентрация на чем-то, неумение остановиться,
          сбросить все лишнее и идти вперед спокойно и расслаблено.
        </p><br/>
        <p dir="ltr">
          Это хаос, неравномерное распределение усилий и ресурсов, это суета,
          беспорядочные действия, беспорядочная жизнь. Так же это может быть нелюбовь
          к людям, нелюбовь к себе, сильная раздражительность, переходящая в злость.
          Злость солнца, которое хочет сжигать все вокруг себя и самого себя, которое
          постоянно создает кучу проблем вокруг себя, они очень проблемные.
        </p><br/>
        <p dir="ltr">
          Это может быть и нищета. Как в + 19й аркан дает процветание, а в минусе это
          потеря процветания, это неумение зарабатывать деньги, это неумение
          распределять ресурсы. Из-за того, что есть сильная зацикленности, и они
          туда направляют слишком много жара, он уничтожает деньги, работу, здоровье
          и т.д. , т.е. человек сам себя просто сжигает и внешне это очень заметно,
          но 19й сам в процессе не может этого понять.
        </p><br/>
        <p dir="ltr">
          Могут вкладывать необдуманно деньги и ресурсы и нести потери. Поэтому в
          плане денег и работы нужно быть очень осторожными и стараться себя
          успокаивать и распределять равномерно свою энергию, расслабиться подумать,
          с кем-то посоветоваться, обратиться к авторитетам, к солнечным людям,
          которые поделятся гармоничной энергией солнца, дадут авторитетный совет,
          просветят и осветят путь, и тогда станет все понятно. Нужно быть очень
          бдительным в плане денег и работы.
        </p><br/>
        <p dir="ltr">
          19й может быть очень корыстным в минусе, зацикленным на наживе, на
          развитии, на росте, общаться только с обеспеченными людьми, использовать
          этих людей, стараться урвать побольше солнца, света, гламура, яркости.
          Конечно 19й все это дает, но в минусе человек не умеет правильно этой
          энергий пользоваться, он цепляется за свет и рост, потом теряет, в минусе
          происходит такое сжигание.
        </p><br/>
        <p dir="ltr">
          В минусе негативное мышление и негатив, если в + они такие радостные,
          солнечные, приятные, с ними счастье находиться рядом, они как солнечные
          детки, они улыбаются, они делятся своим позитивом, очень благодарные и
          дающие, рассеянные как солнце, в минусе же они жадные, скупые, берущие,
          наглые, раздраженные, их все бесит. В минусе так же могут быть из-за
          концентрации и зацикленности слишком напряженными, перевозбужденными,
          огненными, вспыльчивыми, импульсивными, эмоциональными, агрессивными,
          обжигать словами, обжигать поступками, испепелять взглядом и поступками и
          т.д. Т.е. это горячие, раскаленные люди, рядом с которыми невозможно
          находиться. У них колкая речь, они постоянно стебутся, язвят, поддевают,
          причиняют вред и боль другим людям, фактически убивают своим жаром, посылая
          свой горячий луч, прожигают дырки других людях.
        </p><br/>
        <p dir="ltr">
          Также могут быть трудоголиками, также в минусе 19й аркан - это пожар
          внутренний или внешний. Могут быть проблемы с электроприборами и
          электроэнергией, со всем, что связано с электричеством и техникой, поломки,
          вспышки, резко перегорает и нагревается техника. Повышенная возбудимость. В
          сексуальном плане может быть искажение. Властность – подавление окружающих,
          не дают никому расти возле себя, всех давят и приглушают.
        </p><br/>
        <p dir="ltr">
          <b>Им очень важно и это их задача:</b> не зацикливаться, а рассеиваться и светить
          людям, быть щедрым солнышком, дающим активным, но при этом нежным и
          ласковым, уметь отпускать, быть легким, расслабленным, творить добро,
          следить за этим, чтобы не перегибать палку. Самим очищаться, просветляться,
          наполняться энергией радости, не уходить во тьму, понимать, что 19й рожден
          давать тепло и рост людям.
        </p><br/>
        <p dir="ltr">
          В + это прекрасные люди и у них огромный потенциал, даже если в минусе,
          нужно понимать, что они обладают огромным потенциалом, стать светлым
          человеком. Им нужно убрать зацикленность, а значит и страхи, 19й может быт
          в +, только если он проработал минус 18Го – это значит страхи, темные
          мысли.
        </p>
        <br/>
        <b dir="ltr">
          "Духовное послание по 19 аркану судьбы, энергия «Солнца».
        </b>
        <p dir="ltr">
          Вам дан мощный потенциал свечения. Вы являете, несете в себе энергию
          безусловной отдачи и любви ко всему живому на Земле. У вас деятельная,
          созидательная энергия. Вы аккумулятор энергии, от вашего света тепло
          многим. И вам важно понять ту сферу общественной деятельности, в которой вы
          смогли бы себя реализовать. Вам богом дана задача, рассчитанная на
          множество людей. Общественная деятельность – для вас. Смело беритесь за
          любые проекты в этом направлении. У вас энергия лидера, и поэтому ведите за
          собой людей, вдохновляясь высокими, духовными целями. Ваша задача
          поучаствовать в улучшении, исцелении земли и людей. Вам даны целительные
          способности, способности просветлять умы и сознание людей, просветлять и
          наполнять любовью от души. Ваша миссия на земле светить, включаться в
          миротворческие миссии на планете. Медитировать на исцеление земли. В своей
          повседневной жизни стараться быть примером света для окружающих вас людей.
          Через вашу позитивность, через вашу духовную работу, просветляться и те,
          кто рядом. Следите за своими эмоциями, за мыслями в вашей голове, т.к. они
          имеют мощный энергетический посыл в мир. Сейте семена добра вокруг
          бескорыстно, ничего не ожидая взамен, ведь вы солнце. А солнце просто
          светит и все, всходя каждый день на небосводе. Старайтесь избавиться от
          обид и возмущения – они противоположные вашей позитивной эмоции. Проделайте
          практику прощения, чтобы убрать из души все сдерживающие и тормозящие
          факторы. Отпустите все старое, очистите прошлое, не беспокойтесь о мире
          материи. Если вы будете в потоке солнечной энергии и у вас будет высшая
          благая цель, или вы будете настроены на добро, все материальное обязательно
          прибудет в вашу жизнь. Высшие силы покровительствуют вам по судьбе.
          Тренируйте свое физическое тело. Укрепляйтесь в духе. Снимите излишний
          контроль над близкими вам людьми, не концентрируйте энергию долго на одном
          человеке, снимите беспокойство о них, доверьте защиту о них вселенной.
          Молитесь об их духовном просветлении, медитируйте. Представляйте их и себя
          в шаре солнечного света, это будет мощная защита, т.к. ваши мыслеобразы
          срабатывают. В сложные жизненные моменты вспоминайте о солнце и о рассвете.
          О своем светлом солнечном предназначении и зовите светящихся солнечных
          ангелов себе в помощь и защиту, и увидите, как будет меняться ситуация в
          лучшую сторону, только обязательно благодарите ангелов за помощь."
        </p><br/>
        <p dir="ltr">
          <b>Рекомендации.</b> Найдите для себя вид творчества, который по душе, и уделяйте
          ему время.
        </p><br/>
        <p dir="ltr">
          Работайте над своей внутренней агрессией, чтобы ваше солнышко грело людей,
          а не обжигало. Осознайте, что ваша энергия Солнца принадлежит не только
          вам, но и многим людям. Берите на себя общественную работу, работу
          организаторскую – это путь Солнца.
        </p><br/>
        <p dir="ltr">
          Развивайтесь духовно, совмещайте свой жизненный путь с Небом, ведь Солнце
          светит на Небесах. Научитесь контактировать с солнечной энергией и
          подпитывайте свою ауру светом. Когда есть возможность, встречайте рассвет и
          проговаривайте на рассвете свои цели. Рассвет – это время большой силы и
          магии для вас.
        </p><br/>
        <p dir="ltr">
          Работайте над позитивом мыслей и эмоций. Излучение вашей энергии чувствуют
          все окружающие. Верьте в себя. Вы способны на многое, на большие,
          глобальные дела и проекты. Умейте быть благодарными Богу за малое, за то,
          что есть уже сейчас.
        </p><br/>
        <p dir="ltr">
          Работайте духовно через практики приятия, милосердия, прощения,
          благодарения. Занимайтесь спортом.
        </p><br/>
        <p dir="ltr">
          Если вы женщина – Солнце, то не забывайте о своей женственности. Работайте
          над плавностью и текучестью, расслабленностью и мягкостью.
        </p><br/>
        <p dir="ltr">
          <b>По сфере реализации:</b> все сферы общественных деятельностей и социальные
          разные направление: образование, искусство, политика, все сферы власти,
          шоу- бизнес, популярность, благотворительность, сферы связанные с
          культурами, которые поспевают на солнце и растут на солнце: зерновые и
          другие сельхозкультуры, туризм в жаркие страны, все, что связано с солнцем,
          процветание и роскошь, гламур, люкс сегмент, лакшери предметы и вещи,
          торговля недвижимостью, работа в обеспеченных странах. Брендовые вещи:
          телевидение, шоу программы, ивент-мероприятия, организация мероприятий, все
          яркое: концерты, фестивали съезды, выставки ярмарки и т.д.
        </p><br/>
        <p dir="ltr">
          Это яркие и деятельные люди, открытые, поэтому им нужно очень много людей
          или то, что растет, все сфера развития и просвящения. Так же им нужно много
          света – буквально: чтобы было везде в доме хорошее освещение, много
          лампочек, поэтому могут работать в сфере электричества, освещения,
          осветителями, с тем, что блестит и светится: ювелирные изделия, гламурные
          концертные платья, все, что сияет, т.к они сами денежные и яркие. Сфера
          финансов им тоже подходит – это процветание солнце и связь с людьми, у
          которых есть деньги: рестораны и т.д. все гламурно.
        </p><br/>
        <p dir="ltr">
          Подходит сфера целительства, т.к. это очень мощно энергетично заряженные
          люди и могут давать другим возможность очищаться, освобождаться от
          прошлого, идти вперед, расти, исцеляют своим теплом, радостью, позитивом,
          они очень светлые люди. В + конечно, чем больше они вознеслись к энергии
          света=бога=любви, тем больше они дающие, это удивительные и уникальные
          солнечные люди. Когда попадаешь в ауру такого человека, то кажется, что все
          проблемы растворяются, и так и есть. Чем больше человек находится рядом с
          такими людьми 19го аркана, тем больше он ощущает на себе тепло и свет, и
          становится хорошо, приятно, гармонично, как будто человек действительно
          погрелся на солнце, как-будто с ним рядом теплая материнская любовь.
        </p>
        <div>
          <br/>
        </div>
      </>
    )
  },

  //20

  {
    title: '20-й АРКАН СУДЬБЫ. ЭНЕРГИЯ «БЛАГОВЕЩЕНИЯ» «БЛАГАЯ ВЕСТЬ», "СИЛА РОДА, СУД"',
    text: 'Люди, рожденные 20-й энергии судьбы – наделены способностью воспринимать, информацию из вселенского информационного поля и передавать ее в мир, как проводники энергии. Они от природы мистичны и имеют тесную связь с небом, т.е. экстрасенсорны и интуитивны. Им сняться пророческие сны и у них бывают вспышки прояснения сознания, когда в голову как будто бы приходит необычная мысль, которая явно не является мыслью логического мышления. И они удивляются: «Откуда я это знаю!» люди 20 аркана прирожденные целители, они чувствуют энергии и могут лечить. Они связаны единой кармой со своими предками, т.е. единой кармической задачей, а следовательно им предстоит за жизнь отработать, т.е. исцелить карму своего рода). Т.е. постараться жить по-другому, не так, как жили предки и родители. В картах Таро 20 аркан – это труба между небом и землей. Между миром живых и миром мертвых, и поэтому к ним через сны могут приходить умершие родственники и давать информацию. Им понятна философия жизни и смерти. Как правило, они не боятся смерти и могут работать в сферах связанных с этим процессом. Им интересно все необычное и неопознанное. Они часто находят себе применение в информационных структурах. Люди энергетически сильные, имеющие небесное водительство и покровительство от рождения. Они с самого рождения чувствуют, что Бог есть. Они любят заниматься духовным развитием, изучают законы мироздания. Это люди способные, если разовьют в себе способности передачи информации, передавать информацию нового времени для людей Планеты. В повседневной жизни разносторонне развиты, с большой сферой интересов и увлечений. Им очень важно отказаться от агрессии, научиться прощать, научиться, не осуждать людей. Не делить мир на добро и зло. Уйти от жесткости и излишнего давления и контроля над близкими людьми. Прийти к позитивному мышлению, так как их мысли материализуются очень быстро. Небо слышит их!\n' +
      'Способности соединяться с душами умерших, с душами предков, и черпать от туда информацию и передавать ее следующим поколениям, суть этого канала, чтобы воспользоваться мудростью предков в целом (целых народов) и передать дальше информацию.\n' +
      'Это очень мощная и сильная энергия. Чем выше поднимается энергия, и тем больше ее потенциал, тем выше заряженность, тем выше цели и задачи по энергии.\n' +
      '20й аркан нужно почувствовать.\n' +
      'Если 13й он из жизни в смерть, то 20й он из смерти в жизнь. 20й может жить не понимая, что он живет. Все время готовится к тому, чтобы начать жить. Они чаще ощущают себя мертвыми, нежели живыми. Звучит странно, но, тем не менее, люди с 20м арканом так чувствуют. Они чувствуют очень сильную связь с миром умерших, с миром предков, почитают очень своих всех умерших родственников, знакомых. Т.к. тема смерти им очень близка, поэтому они большие философы. Лев Толстой  тоже рожден  20й энергией, так он вообще считается пророком. Он написал «Война и мир», а это как раз и есть смерть и жизнь, это как раз канал, который связывает 2 мира воедино.\n' +
      ' \n' +
      'В плюсе. Эти люди очень мощные энергетически, они притягивают к себе все, что чувствуют и  видят, поэтому им очень важно осознавать это и настраиваться на то, что они хотят и что им нужно. Обладают силой мысли. И т.к. у них сплетено материальное и духовное, они очень хорошо материализуют.\n' +
      ' Они должны нести людям пример, что такое дух превращать в материю, как идею превращать в видимые вещи, как рождаться при жизни. Это конечно глубокие философы, они интересно видят эту жизнь и открывают видение другим людям. Они очень интуитивные, эктрасенсорные, это ясновидцы и экстрасенсы, видят вещие сны, считывают информацию, читают мысли на расстоянии – для них это без проблем, но если 20й в плюсе, если проработана и карма рода.\n' +
      'У них очень многое зависит от кармы рода. На них лежит прямая задача отработать карму рода, исцелить. Что значит отработать: перестать осуждать, хоть суд и энергия 20го аркана, но их задача перестать судить, перестать осуждать и критиковать, и считать, что кто-то прожил не правильно, и мог поступить по другому. Важно принять мир с миром, своих предков принять и благодарить, вот тогда они исцеляют род, когда принимают все как есть, как было, всех родственников, какими они есть, всех предков так, как они прожили свою жизнь. Вот когда они  перестают критиковать, тогда им приходит большая поддержка от рода и от людей в принципе, от всех погибших и умерших людей, от целых народов, в войнах ли, в мирное время ли умерли, от них 20му идет огромная энергия и информация.\n' +
      'У 20го может происходить огромный перегруз, т.к. они сверхчувствительные и не всегда понятны окружающим людям, чувствуют напряжение и перенасыщение информацией, им приходят необычные мысли и выводы, т.к. они философы, им приходит озарение, которое может помочь всему человечеству. Им очень важно по задаче связанной с родом и предками: не повторять их ошибок своего рода и предков, не жить, как они, не жить с родителями и родственниками в одной связке, а выходить за рамки, идти дальше, выходить шире за рамки  опыта своего рода, привнести что-то новое в свой род и обогатить этот опыт. Поэтому им нужно отсоединяться от своих родственников, но не отрекаться. Если они отрекутся, то потом будет откат, это нужно будет восполнять и восстанавливать отношения с родственниками, либо они получат много ударов от рода и сами себя ограничат от возможностей, от изобилия и т.д. Им просто нужно идти дальше, выходить за рамки того опыта, который сложился в роду, постараться задобрить свой род, успокоить свой род, принять его как есть и идти дальше.\n' +
      ' Важно изучить философию жизни и смерти, это очень сильно повлияет на их жизнь. В + они не боятся смерти, они ее понимают, они ее принимают, они прекрасно ориентируются, в этой энергии, в трансформации, они могут видеть умерших, чувствовать их, получать много подсказок через сны. Они интересуются всякими необычными явлениями, неопознанными, постоянно отрывают себя для интересной глубокой информации и передают эту информацию последующим поколениям. Поэтому они всегда находятся в канале какой-то  информации: что-то получили, что-то передали: это интернет, связи с общественностью, это социально-общественная деятельность, проекты, что-то всемирное, междугороднее, международное, т.е. они в потоке информации живут.\n' +
      'Люди 20й аркана очень сильные и у них есть сильные покровители, они получают подсказки от высших сил, поэтому они должны научиться слышать их. Они духовно развиваются в + , и их способности растут, м.б. хорошими целителями по жизни, даже если сфера их деятельности с этим не связана. Они очень развиты в разных сферах, это эрудированные люди, очень широкого видения, интересов, увлечений, знаний, знакомств, они широкие люди, проживающие масштабно свою жизнь. Для них очень важно научиться прощать и отпускать, и перестать осуждать и перестать делить на плохих и хороших, на добро и зло, на «войну и мир». Почувствовать, что это все одно целое, им очень важно проработать свою материальную приземленность и выйти ближе к богу, духовности, развиваться, черпать информацию, не становиться приземленными, грубо материальными людьми, потому что это как раз минус 20го аркана.\n' +
      'Им очень важно прийти к позитивному мышлению, освоит техники по силе мысли, притягивать к себе то, что они хотят, т.к. они материализаторы мысли еще круче 18го аркана, и высшие силы их слышат и исполняют их просьбы, их посылы, их импульсы. Конечно они могут заниматься квантовой физикой, нейропсихологией, изучать законы мироздания, как устроен мир, передавать эти законы дальше людям, учить людей материализовывать свои желания. И это не означает, что они уйдут в квантовую физику,  а по жизни, чем бы они не занимались, они все равно будут интересоваться  соединением духовного и материального. Они могут чувствовать предыдущие жизни людей, карму людей, могут понимать и чувствовать родовые программы, могут и людям помогать прорабатывать род и какие-то проблемы родовые, наследственные, хронические  и т.д., то, что связывает людей с родом. Конечно у них есть особое миссия передавать знания и идти в ногу со временем, быть прогрессивными, в чем-то быть вечными. Для позитивного мышления очень важно очищать свои мысли через медитации, через прощение, благодарность, любовь, очищаться от агрессии, от излишнего контроля, но самое главное очистится от осуждения, не давать оценок, не судит ни о ком, ни о чем, принимать все как есть. Это конечно высший пилотаж, но тем не менее, чем ближе они к этому идеалу, тем больше очищается эта энергия и подключается «небесное водительство», происходить расширение, о них начинают узнавать люди, о них рассказывают другим. От очищения зависит, то насколько они выйдут вперед к людям, им так же важно очищать свои мысли, свое тело, свое окружение, свое жилище: энергетику, ауру и т.д., т.е. очищение для них очень важно.\n' +
      'Т.к. у них сильная связь с родом, не только с родительской семьей, хотя это ключевое и от сюда все начинается, но, тем не менее они так же сильно могут быть зациклены на своей семье, на детях, на братьях-сестрах и т.д., им важно выстроить дистанцию. В плюсе они умеют это делать, со всеми в хороших отношениях и на все праздники вместе собираются и отмечают, но в обычной жизни они независимы, самостоятельны, отдельны от своего рода, тогда это идеальные хорошие отношения, с большим количеством поддержки – род в идеальном варианте, когда все любят друг друга, никто никого не осуждает, все друг другу приходят на помощь в трудные моменты, но дают дышать друг другу, дают пространство, дают свободу выбора, дают поддержку  - это все в +.\n' +
      'Т.к они в канале между небом и землей, им нужно стать проводником и поэтому открыться для света, для любви, для Бога, для безграничных возможностей, вот тогда через них откроется канал яснознания, через них польется удивительная информация, знания, которые будут исцелять судьбы людей, целых народов. Это очень мощная энергия и люди этой энергии могут видеть и слышать, то, что обычные материальные люди не видят и не слышат.\n' +
      ' \n' +
      '20й аркан в минусе, в первую очередь связана с осуждением, с судом, всех осуждают, критикуют, придираются, контролируют, ограничивают, они тяжелые люди для общения, для своей семьи. Всех пытаются подчинить своей воле, сделать так, как хотят они, они не принимают других взглядов, не позволяют своим близким выходит за рамки и открываться для чего-то нового, они становятся тяжелые, даже буквально в плане веса, могут быть грузными, крупными, заземленными, что их тяжело сдвинуть с места. Становятся сплетниками, всем недовольны, мыслят негативно, зациклены на своей семье, на роде, на своем месте жительства, прям прикипают к месту, где живут, т.к. их род тут жил и это их родная земля. Страх смерти своей и своих близких, и смерти в целом, как явление, они могут на это реагировать и из-за этого переживать глубоко и не могут отпускать умерших.\n' +
      'Второй аспект противоположный минуса это, когда они очень сильно тянутся к смерти, и их она влечет, они не чувствуют себя полноценно живущими, они все время пытаются понять: зачем им вообще жить и могут зависнуть в этом состоянии даже на несколько десятилетий.\n' +
      'Могут не развиваться, не подключаться к каналу информации, блокировать этот канал, быть недоразвитыми, неинтеллектуальными, не эрудитами, узкомыслящими, все время в рамках и ограничениях.\n' +
      'М.б. достаточно агрессивными, напористыми, давящими, т.е морально тяжелыми.\n' +
      'М.б. наоборот  бесхарактерными, безвольными, все ими управляют, а это зависит от родителей, если родители были властные, то получается, что у них нет силы сопротивляться своему роду и они начинают прогибаться, подавлены, нет стержня и силы внутри, четкого видения своей жизни, можно сказать «размазня», очень размытые люди, даже энергетически их невозможно словить в одно целое, т.к. они просто размазанные. Это очень чувствуется, их выдает даже речь: нечетко разговаривают. У них м.б. много наследственных и кармических врожденных болезней, м.б. тяга во всякие низкие энергии,  в темную магию, в негативные занятия, со злостью могут относиться к людям, с осуждением, и поэтому могут применять темную магию.\n' +
      'М.б. очень корыстные, т.к. очень материальные, во всем только свою выгоду, всех используют в своих целях, делая это без зазрения совести, без понимания, что это не красиво, т.к. они не развиты духовно и понятия совести и чести у них искажены.\n' +
      'Эти люди в минусе: жесткие, темные, разрушительные, их негативные мысли рушат судьбу всех своих близких, разрушают семьи своим детям, вместо поддержки и любви они передают много страха и агрессии, злости, ненависти, критики, осуждения. Это не очень приятные люди.\n' +
      '   "Духовное послание  по 20 аркану судьбы.\n' +
      ' Вам даны способности яснослышения, передачи информации и кармического целительства. Вам подвластны вопросы исцеления кармы и кармических болезней. Вы способны получать информацию о прошлых жизнях людей, об их задачах на эту жизнь. У вас миссия новых знаний, соответствующих новому времени, духовного пробуждения людей и планеты. Вы способны внести свою лепту в процесс перехода людей в новые энергии. Развивайтесь духовно, медитируйте. Очистите свои мысли от негатива. Напишите для себя помимо материальных целей и духовные задачи. Старайтесь, поручившись водительством свыше включиться в работу передачи новых знаний. Записывайте интересные мысли. Заведите духовный дневник, дневник сновидений. Относитесь бережно к той необычной информации, которая через вас проходит. Очищайте свое физическое тело от шлаков, чтобы ваши энергетические каналы были проводимыми, найдите единомышленников, людей, разделяющих ваши взгляды. Освободите свое жилище от старых завалов, следите за чистотой. Жгите свечи, свечи символизируют духовный мир и очищают сознание от суеты. Любите себя и старайтесь пребывать в гармонии с внешним миром и окружающими вас людьми. Не цепляйтесь за семью и домашних, позвольте им проживать свою жизнь самостоятельно, просто будьте для них примером позитива. У вас большие духовные возможности и способности, отрывайтесь чаще от материального, возвышайте свои мысли и молитвы к богу!"\n' +
      'Рекомендации. Ваша стезя – это служение Небу и тесная связь с Небом, с учителями Неба, с Ангелами. Развивайте интуицию и практикуйте яснознание, ясновидение и яснослышание через духовные практики и открытие каналов. Отрывайтесь от приземленного и суетного. \n' +
      'Каждый день молитесь и медитируйте. Не осуждайте других людей. Возвышайте свои мысли к общим благим, к духовным целям. Отдайте свою любовь роду, очистите родовые каналы – исцелите родовую карму. Всегда старайтесь помогать людям добрым словом и делом.\n' +
      'Открывайтесь душой и сердцем. Снимайте внутреннюю агрессию и пройдите практику глубинного прощения. Помните, что вас всегда слышат Небо и Ангелы. Поэтому всегда будьте благодарны за помощь свыше. \n' +
      'Проработайте страх смерти и смертельных болезней. Научитесь отпускать умерших. Гармонизируйте отношения с родственниками, снимите зацепку за материальное.\n' +
      ' \n' +
      'По сферам деятельности: медицина и все профессии, где людям необходима помощь в переходе между жизнью и смертью: хирурги, скорая помощь, все врачи, но очень сильно подходят направления, где нужно спасать людей, как и по 13му аркану, очень похоже, но 20й может выйти за рамки, он может шире быть: с хроническими заболеваниями, с наследственными, с  врожденными, со смертельными болезнями работать, диапазон шире, чем у 13го. М.б. терапевтами, м.б. патологоанатомами (чтобы им быть, нужно быть врачом всех направлений и разбираться во всем – это самая сложная , неприятная, морально тяжелая ветка медицины, а люди 20го аркана способны с этим справляться, т.к. смерть их не пугает, они со смертью на «ты»). Им больше не понятна жизнь, чем смерть. Поэтому они очень участливо относятся к смерти, могут разговаривать с умершими и получать информацию,  это может не на прямую происходить, как реальный разговор, это может как внутренне, мысленное обращение, как вопрос, и они вдруг в виде мысли своей или ощущения могут получать ответ от умерших, а выглядит это как мысль. Они по той же причине м.б. медиумами, экстрасенсами, ясновидящими, мистиками, целителями. Могут работать в роддомах, там, где есть переход: еще человека нет, и вот он уже рожден и там, где этот канал продления рода, они очень хорошие интуитивные, чувствующие врачи, как говорится от бога. Так же они м.б. связаны с реанимацией, там, где люди умирают. М.б. психиатрами, психотерапевтами, криминалистами, судьями (суд это их энергия, только дай им посудить, высказать свое осуждение, мнение), тюрьмы, все структуры, где есть связь с судом и осуждением. Юриспруденция. Сферы где есть каналы информации: масс-медиа, интернет, журналистика, политика, бизнес, массовые мероприятия, народные всякие проекты, шоу-бизнес, финансы, экономика, банки, международные компании, лингвистика – это очень широкий диапазон, главное, что бы там был поток информации.\n' +
      'Археология, находки, раскопки, исследования, история, философия, тренинги по духовному развития и расширению видения мира, по бизнесу тоже. Вообще это очень широкого диапазона люди, там, где есть информация, там, где есть связь между миром живых и мертвых, везде они есть, ну и все, что касается кармы, эти тайны могут быть им открыты.\n' +
      'Археология, раскопки. Изучение аномальных явлений на земле. \n'
  },

  //21

  {
    title: '21-й АРКАН СУДЬБЫ. ЭНЕРГИЯ ВСЕЛЕННОЙ, МИР.',
    text: 'Люди, рожденные в энергиях 21 аркана судьбы, от природы наделены глубокой связью со всем бытием, со всем, что окружает, со всем миром. Они глубоко чувствующие, тонко воспринимающие и миролюбивые. Они природные целители душ и дипломаты. Способны урегулировать конфликты, нацелены в своих мыслях на глобальные задачи. Им интересно все, не только в масштабе их личной жизни, но и в масштабах страны, всей земли и вселенной. Они чувствуют присутствие и водительство высших сил с самого детства. Верят, что возможно все, редко ограничивают себя в своих планах, надеждах и мечтах. Им хочется принести благо многим людям. И на самом деле они нацелены на это. Самоотверженно и с открытым сердцем они вдохновляются светлыми идеями и идеалами. Они могут повести за собой множество людей, если всего себя, весь свой светлый потенциал они направят на благие цели, дела, задачи. Перед такими людьми по факту их 21 аркана судьбы открыты границы мира. Как правило, им легко даются иностранные языки, они много путешествуют по миру. Выбирают себе род деятельности, связанные с мировыми связями. Это либо поездки за границу, либо компании имеющие влияние на весь мир. Вся наша планета для них родной дом – они везде чувствуют себя хорошо, где бы ни были, везде легко адаптируются, быстро и легко адаптируются к разным климатическим условиям. Такие люди экстрасенсорны и могут, энергиями вселенной, лечить других людей. Часто к ним приходит информация из вселенского источника. Они легко медитируют. Часто им суждено участвовать в глобальных проектах, внося в них сильную составляющую своей энергии, силы и воли. Люди 21 числа двигали мировыми процессами, оставив след в истории. Например, Сталин. (21-й аркан судьбы). Для людей 21 аркана важно объединение всех людей планеты. Им близок духовный лозунг: «Мир во всем мире». Объединение  всех людей. Все люди родственные души!\n' +
      'К ключевым словам относится: доброта, мир, как доброта и мирное отношение ко всему, объединение – это очень характеризует 21й аркан, поэтому он и расширяется, выходит к людям и объединяет их своим делом или своей жизнью. Исцеление, выход за рамки– из за расширения, благо людям, идеи, глобальность, глобальные идеи, масштабы, открытость, путешествия, влияние – это сильные люди, история, планета, природа, космос, изобилие, довольство, удовольствие от жизни, оптимизм, любовь к жизни, процветание исходящее от изобилия, любовь и доброта – это уже высокий уровень – это в + характеристики 21го. Характеристики в минусе - война, раздражение, агрессия, недовольство, миражи (иллюзии)\n' +
      'Это очень масштабная энергия.       \n' +
      'Когда мы проговариваем характеристики, говорим о позитивных сторонах, озвучиваем негативные и принимаем их и отпускаем, тогда идет очень сильная проработка каждой энергии.\n' +
      '21 аркан очень связан с 20м это еще более расширенная энергия, больший выход к людям.\n' +
      '21й аркан всегда наполнен идеями, все время в мыслях, идет дальше, шире, больше и т.д., т.е. расширенный сам по себе.\n' +
      'Это очень мощная энергия, поэтому кому больше дано, с того и спрос большой. Когда мы видим 21й аркан мы понимаем, что как он мыслит масштабно, так и проработки у него будут конкретные не по мелочам, они могут много получать и много терять.\n' +
      ' \n' +
      'В плюсе это люди добряки, целители, помощники. Люди которые всех объединяют, всех принимают, всех любят, несут добро, радость, заботу, поддержку, со всеми могут вести мирные переговоры, везде наладить мир, если кто-то поссорился, то 21й аркан (уникальные и это их дар) они могут всех помирить и со всеми договориться, всех объединить, связать, сделать одним целым, как понятие вселенной и мира в целом.\n' +
      'Они очень связаны с природой, для них очень важно быть на природе, в диких местах, чтобы чувствовать слияние в миром. Там, где нет границ, где глухие леса, озера, поездки туда, где они смогут выйти из состояния ограниченности. Это их выводи в + и раскрывает их силу, поэтому они очень часто любят ходить на природу, в лес, на рыбалку, по грибы, заниматься разведением растений, сажать леса, деревья, прибирать территории – просто так. Т.е. это люди несущие в мир добро и показывающие пример как это делать.\n' +
      '21й мыслит масштабно и глобально, не мелкими идейками, а глобально, и хотят сразу все воплотить и распространить по всем городам и странам для всех людей. Их стихия – это все сети, интернет, связь с миром, междугороднее, международное, туризм, и т.д., это их напрямую выводит в +.\n' +
      'Они чувствуют, что есть какая-то сила, которая объединяет весь мир, чувствуют Бога. Это и дает им способность быть любящими и открытыми для всего мира, они верят, что возможно все, у них в голове нет никаких ограничений. В этом и есть их сила притягивать к себе все, во что они верят, т.к. нет границ в голове, поэтому нет границ и в реальности. Это очень открытые, добрые, не формально, а по настоящему добрые, т.к. открыто принимают людей, мир, все целиком, не осуждают, не разделяют  (они же прошли 20й аркан, если они в+), никого не судят, не осуждают, они принимают весь мир целиком и несут очень много блага людям, могут заявить о себе на весь мир. Это люди, которым дано сделать что-то масштабное, собою, своей работой объединить сразу очень много людей. Поэтому они могут быть увлечены политикой, историей, религией, философией, как пониманием общих законов мироздания и как устроена жизнь и т.д.\n' +
      'Это идеалисты, если чем-то загорелись, то не видят подводных камней, и тут начинаются их иллюзии, миражи, но в + , если они несут идеал, но при этом реально оценивают ситуацию, они могут за собой вести очень большие массы людей, быть предводителями, лидерами, вожаками, они могут участвовать в глобальных проектах по спасению всего мира и защиты природы,  планеты, экологии, то, что объединяет людей всей планеты, то, что нужно всем, и 21й своей деятельностью к этому может стремиться. Поэтому 21й очень сильно связан с ресурсами планеты: земля, вода, нефть, газ, камни,  минералы, другие полезные ископаемые, с тем, что зреет в земле.\n' +
      'Так же отдельная строка, которая расскажет о 21м аркане то, что он обладает целительскими способностями, т.к. у них связь с высшей энергией Бога,  в них очень много любви, а любовь исцеляет. Чем больше у человека любви к миру, чем больше принятия, благодарности, прощения, радости, света, тем больше он исцеляет. Рядом с таким человеком даже просто находиться приятно и легко.\n' +
      'Они настроены на то, чтобы заявить о себе и сделать что-то веское, значимое для всей планеты.\n' +
      '21й в + очень хорошо чувствуют других людей и понимают, как люди устроены, т.к. они чувствуют законы мироздания. В них достаточно много этой чистой любви, чтобы видеть все как есть. Чувствовать чужие эмоции и мысли, помогать людям достигать чего-то масштабного, становиться полезными, снимать с себя ограничения, т.е. они несут в себе силу расширять жизнь других людей и возможностей других. 21й аркан живет не только для себя, он глобально, он несет пример и помогает другим людям это делать. И это потрясающе, как человек может влиять на окружающий мир и конечно, чем больше связей, чем масштабнее он продвинулся, тем сильнее он влияет на  этот мир.\n' +
      'Это очень творческие, радостные, светлые, созидательные, прогрессивные, всегда открыты новому, учат языки, знакомятся с разными людьми, соединяются с потоком жизни, для них нет границ, они везде себя чувствуют как дома, куда бы они не приехали, часто живут или путешествуют за границу, работа может быть связана с этим. Для них это обязательно, Их это наполняет, и даже больше: для 21го аркана не хорошо жить там, где они родились и выросли, т.к. им нужно для себя открывать новые миры, новые взгляды на жизнь, знания, культуры, языки и т.д. Как только они где-то осваиваются и чувствуют себя как рыба в воде, сразу же их жизни предлагает им переехать либо заняться чем-то глобальным, тогда не придется переезжать.\n' +
      'Конечно их задача быть мирно настроенными, открыться для людей, принять весь мир, всех людей, нести процветание – это очень важный момент, быть в достатке и изобилии, что и есть любовь ИЗОБИЛИЕ –ЭНЕРГИЯ ЛЮБВИ. Если человек открыт энергии любви, если его не задавили обиды, претензии, недовольство, агрессия на мир и т.д., тогда он открыт для любви и у него все есть. Главное есть любовь, а это значит он процветает, он здоров, у него хорошие контакты с людьми и т.д.\n' +
      ' \n' +
      '21й аркан в минусе хочет взять от мира все! Не дать, не позаботиться, не быть в обмене, не служить миру, не принять людей, а именно брать, брать, брать и брать! Они хотят использовать мир, людей, ресурсы, деньги, это все, для того, чтобы взять это все себе и закрыть на себе, тогда жизнь их проучивает, они влазят в долги, они постоянно в каких-то ссорах, противоборствах, конфликтах, разборках, жизнь их прессует через людей. В минусе они очень агрессивные, раздражительные, недовольные – и это показатель 21го человек в + или в минусе: если 21й довольный, искренне только, а не показушно – сам говорит доволен, а сам несчастный подавленный, возмущенный  и т.д. , значит в +, если недовольный всем, то в минусе,  и у него будут проблемы – это однозначно. Все внешние обстоятельства будут исходить из этого состояния. Как понять довольные или нет: Довольные, это когда они чувствуют, что им всего хватает, это значит, что они в связи с людьми, миром, Богом и они в принятии, они благодарны, т.к. довольный человек – это благодарный человек.  Если же человек с недовольным лицом постоянно,  возмущен, в претензиях, - это недовольный 21й значит = он неблагодарен, = ему не хватает, и он хочет взять, что ему не положено, = нет связи с богом, есть эти недостатки, нехватки.\n' +
      'Очень важно вам это понимать и уметь людям донести, т.к. 21й аркан очень тяжело  открывается, если он в минусе, если в + - без проблем, но тут и объяснять ничего не нужно, а если в минусе - они сужаются. Если в + у нас это расширение, то в минусу это сужение: сужение возможностей, взглядов, мышления даже, они начинают очень примитивно мыслить, и тут очень трудно работать с человеком, который не воспринимает новую информацию, он не открывается новому, он не может расшириться до ваших мыслей. И тогда это проблема. Понятно, что это не ваша проблема, а только 21го аркана, но если уж человек пришел за помощью, то ему можно сказать, что сейчас ты можешь не воспринимать эту информацию, т.к. эта энергия тебя закрывает, она сужает тебя и тебе кажется это ерунда, но подумай об этом и, тогда, возможно, ты это примешь и тогда пойдут хорошие изменения.\n' +
      'Также в минусе возникают глобальные идеи, но человек настолько широко мыслит, что он не может начать с маленьких шагов, он видит конечную цель, как все будет круто, как его бизнес добьется больших успехов, это правильно чувствует, он чувствует свой потенциал, но подступиться к этому он не может. Тогда ему нужны узкомыслящие, приземленные, обычные люди, которые ему скажут, зачем ты забегаешь наперед, зачем думаешь про корпорацию, если у тебе ИП не открыто даже, зачем думать про сеть, если ты только один магазин еще не поставил. Поэтому начать нужно с маленького шага, сегодня один маленький шаг, а у 21го арканы с этим трудности, т.к. в мыслях он уже открыл мировую корпорацию, какой первый шаг, в мыслях уже сделал сто, и он впереди и он не понимает, что это иллюзия, что он впереди не в реальность, а в своей фантазии и для него это большое потрясение.\n' +
      'Они все проходят этот урок, их мечты и надежды не оправдываются, они глобальные цели ставят, а это ни к чему не приводит, они должны это пройти, принять и понять причину, научиться жить сегодняшним днем и совершать действия постепенно. Для них хороша фраза: «Дорога появляется под ногами идущего», т.е. делаешь шаги, и под тобой  появится дорога и поймешь направление, куда дальше идти. Если люди так открываются,  постепенно принимают это, то, тогда они выходят в + и начинают делать свои маленькие шаги.\n' +
      'Есть хорошая книга «Искусство маленьких шагов» и вебинар Тони Робинса.\n' +
      'В минусе они не умеют делать маленьких шагов, они могут на годы зависнуть в своих иллюзиях, фантазиях, как они завернуть что-то глобальное и крутое, они хотят иметь все и сразу. Это их большая проблемы, это означает жадность, а жадность в свою очередь – это психология бедности, нехватки: мне мало, нужно что-то урвать, забрать.  Если они так мыслят и чувствуют, то жизнь им зеркалит и начинает так же самое забирать у них и на сколько они жадные, настолько у них и забирают. Поэтому нужно успокоиться и начать что-то давать этому миру, тогда сразу же все урегулируется.\n' +
      'В минусе они недовольны тем, что у них есть. Вечно недовольны всем: это, то им не нравится, это ужасное, недовольное лицо. Они постоянно хотят больше и больше, и больше. Хотят сделать, то, на что не способны, это большая проблема, им то кажется, что они сейчас как ворвутся, но они не способны, у них недостаточно знаний например, нет ресурса для этого, но все равно предпринимают шаги и попытки. Не могут смотреть реально на жизнь, не учитывают конкретных объективных факторов и, самое плохое, не слушают подсказок знающих и понимающих людей, т.к. не принимают новые знания и другие взгляды. Уж в минус, так в минус по всем параметрам. Если они не могут реально и признают это, да я часто ошибаюсь, я часто не понимаю людей, я часто делаю неправильные выборы, то 21му нужно сказать, хорошо, если уж ты не можешь реально оценивать ситуацию, обращайся к экспертам за советами, пусть они подскажут, иди к профессионалам, иди к знающим людям, а если ты не хочешь советоваться, то не лезь в это дело, а займись тем, что знаешь и постепенно узнавай новое. Но у 21го проблема, они постепенно не могут, им нужно быстро все и сразу.\n' +
      '21й может быть возмущен против целого мира, государства, семьи, друзей, политики, религии, каких-то знаний и вер – глобально. Довольны, так довольны всем, а если недовольны, то тоже всем и глобально!\n' +
      'Могут быть апатичные, никакие, ничего не хочу, ничего не нравится, ничего не хочется, зачем что-то вообще делать. С такими людьми даже разговаривать тяжело. А если у них что-то когда-то не получилось, то они обламываются так, что потом   даже не пытаются предпринимать попытки, это очень плохо для них. А нужно понимать: «Москва не сразу строилась», а им это тяжело понять, мыслят слишком глобально.\n' +
      'Могут участвовать в военных действиях, могут сами создавать много конфликтов, разборок, драк, проволочек, могут разговорить в конфликтной интонации, постоянно провоцировать войну вокруг себя, если внутри них война и борьба, если они протестуют, они несут этот протест во внешний мир.\n' +
      'В минусе это долги, потери, отсутствие процветания, отсутствие дома, не получается обрести один дом, т.к. им необходимо чувство, что весь мир их дом и они не привязаны к одному месту. Из-за этого они могут так выстраивать свою жизнь, хотя внешне могут всем показывать и говорить, что хотят дом, но сами рушат свой дом, чтобы быть свободными, и это их характеристика в минусе. Над этим нужно работать и снимать внутренние ограничения, а не через внешнее пытаться решить внутреннее, через внешнее внутреннее не решается. Но через внутреннее решается внешнее, как только человек освобождает эти границы, начинает думать, что да – весь мир мне дом, но я хочу иметь свой дом, и он меня не ограничит, я смогу его изменить в любой момент и я не обязан привязываться к одному месту. Вот тогда они могут решить эту проблему, добирая через путешествия, их отпускает.\n' +
      'С долгами также: проработка жадности, проработка страха бедности: принятие мира, благодарность, еще и еще, еще и еще благодарность, 1000 раз благодарность. Эти люди могут не понимать -  ты ему говоришь: «нужно быть благодарным». Он говорит:  «да я благодарен и все нормально с этим! Что мне делать с квартирой, машиной работой, долгами? Что мне делать?» Они не могут понять откуда ноги растут - из-за ограничения мышления.\n' +
      'Если человек проработает все эти моменты, то он выйдет на высокий уровень материального достатка и духовного развития и открытия для мира и людей.\n' +
      'Если 21й погряз в войнах: ментальных, духовных, душевных = эмоциональных (душа живет эмоциями), социальных, религиозных, т.е. они начали противопоставлять себя миру, то у них нет этого количества энергии, им неоткуда ее черпать  У них нет открытого и безграничного доступа к вселенской любви, т.к. они сами себе ставят преграды из-за страхов, обид, ощущений нехватки, возмущения миром, раздражения людьми, миром в целом, какими-то ситуациями  и они ставят себе стену и любовь эту получают через «щелочку» - очень мало. Им конечно дается такой урок не просто так, чтобы они прошли его и побывали по ту сторону, побывали в лишениях, нехватки ресурсов, любви, побывали в агрессии, в войне и испытали на себе эти потери и потом, как бы познав эту разрушительную крайность, увидев как она рушит их жизнь и все вокруг них, они открываются для изобилия. Через прощение, через принятие мира. Принятие без прощения невозможно, без благодарности тоже. Благодарность и принятие это вообще один канал. Насколько человек благодарен, настолько он и принимает.\n' +
      'Но люди не связывают эти понятия и не понимают этого закона.\n' +
      'Если ты не можешь быть благодарен, если еще тем более не благодарен за то, что есть, то тогда ты не можешь принимать больше. Столько благ в человека не помещается, т.к. нет обмена, человек не отдает ничего взамен!\n' +
      'Духовное послание для людей 21 аркана судьбы.\n' +
      'Вас объединяет со всеми людьми планеты ваше широкое сердце, преисполненное высшего служения, на благо многих людей. Вам важно встать во главе конфессий, объединяющих весь мир, все религии и все духовные направления. Ведь вершина горы одна, а восхождения на нее могут быть разные. Важно донести до людей, что душевно мы все сестры и братья по воли создателя, творца. А весь мир нам родной дом, который мы хотим уберечь, исцелить, и приумножить процветание и изобилие, и свет. Чтобы на планете воцарила совершенно обновленная атмосфера, новых энергий, более светлых, радостных, творческих и духовных. Объединяйте все прогрессивное и светлое во имя исцеления нашей планеты. Вдохновитесь делами и идеалами во благо многих. Открывайте сами для себя весь мир и открывайте через свое творчество весь мир для других! Медитируйте каждого 21 числа каждого месяца, в 21 час, 21 минуту на исцеление планеты всей, представляя ее цветущей, а людей процветающими, здоровыми и радостными. Верьте в изобилие и процветание вселенной, будьте для людей примером оптимизма и жизнелюбия. Принимайте весь мир целостно, не боритесь против войны, будьте за мир. Провозглашайте мир во всем мире, процветание во всем мире. Ваша энергия миротворца весома. Так будьте же всегда для себя и других этим светом, этим огнем вдохновения и любви!\n' +
      'Рекомендации. Осознайте свою миссию миротворца на Земле. Преодолейте свой страх перед расширением и глобальными проектами. Установите тесную взаимосвязь с Богом.\n' +
      'Старайтесь в свои планы всегда включать высшие Божественные задачи. Знайте, что ваша сила, талант и энергия принадлежат многим людям. \n' +
      'Преодолейте замкнутость и закрытость. Позвольте себе мечтать, думать о глобальном и большом. Задумайтесь над исцелением планеты. Задумывайтесь над экологичностью жизни своей собственной и других. \n' +
      'Занимайтесь очищением своего организма. Двигайтесь, будьте активны. Преодолейте пассивность и лень. \n' +
      'Примите мир целиком таким, какой он есть, людей такими, какие они есть. Объединяйте то, в чем видите разрозненность. Будьте за мир во всем и везде. \n' +
      'Провозглашайте философию миротворчества. Путешествуйте по миру. Узнавайте новые страны и города\n' +
      ' \n' +
      'По сферам деятельности: все связано с поездками, путешествиями, перевозками, переездами, командировками, международные отношения, компании; сетевые компании, маркетинг, глобальные проекты, охрана животных, природных ресурсов, экологии, политика, религия, лингвистика, переводы, связи с общественностью, дипломатия, ИТ технологии, масс-медиа, соцсети, телевидение, интернет, как выход в мир. Все, что связано с космосом и законами вселенной, т.е. универсальные знания, которые нужны всем и важны. Миротворческие мероприятия и то, что объединяет людей: послы доброй воли объединяющие нации, религии, народы, интересы. Журналистика, литература в целом, история, раскопки, география, экономика, финансы, мировые структуры, системы, знания, ресурсы: земля, вода и т.д.\n' +
      'Целительство, связь с энергией бога позволяет чувствовать людей и исцелять их.\n' +
      'Это энергия человека связана с масштабом всей вселенной, энергия возвышенная, устремления, идеалы – мир во всем мире, гармония, объединения, мы все одно целое, и этот человек в плюсе настолько масштабный добрый объединяющий, что он может быть очень важным священником, т.к. это добряки, они всем помогают, всем дают свою любовь, любовь буквально, через деньги, как одно из проявлений любви, через помощь, деятельность, связи.\n'
  },

  //22

  {
    title: '22-й АРКАН СУДЬБЫ. ЭНЕРГИЯ СВОБОДЫ, ШУТ',
    text: ' Люди, свободные от догм и ограничений, от любых рамок и запретов. 22 аркан, как и 21, воспринимает мир целостно. Его сердце, воля и разум, подчинены вселенской любви и мировым задачам, открывающим путь к свободе, полету и мечте. Воспари, над любыми ограничениями, почувствуй вкус истинной свободы, говорит 22 аркан судьбы. Пусть вырастут за спиной крылья, и я полечу над миром, увижу его широту, увижу моря и просторы родные, величие гор, красоту. Увижу все то, что увидеть дано мне и людям с любовью отдам. А вы на эти знания отзоветесь? И я благодарен вам. 22 аркан – это путник, преодолевающий дорогу, за дорогой, с котомкой за плечами, в свободной льняной одежде. Это образ бродяги, перед которым открыты все границы мира. Путешественники, просветленные учителя. Артисты, скоморохи, шуты. Артистам 22 аркана судьбы созвучны легкие, комедийные роли. Для таких людей свобода является основополагающим внутренним принципом. Их бесполезно ставить в рамки и пытаться ограничивать, они все бросят и все равно пойдут своей дорогой. Жизнь такими людьми воспринимается, как приключение, как дорога, как путь. Легкий и свободный по которому нужно пройти весело, смеясь трудностям и горестям в глаза.\n' +
      'Люди с открытым сердцем и душой. Они способны нести свет свободы от ограничений, как вестники света. Вся их жизнь – это фейерверк событий и множество контактов и друзей. Они легко сходятся с людьми. Любят природу и спокойно воспринимают отдых в палатке, ночь у костра под звездами, где все небо и вся вселенная рядом с ними. И им покровительствуют и их оберегают.  Им ясна цикличность жизни и смена одного этапа и начало следующего, как правило, они не цепляются за земные блага. И дела духовные для них выше обычной мирской суеты. Все религии для них едины, все люди едины, вся Земля – это родной дом. Творческие натуры. Восприимчивые и интуитивные. Им сложно долго усидеть на одном месте, их манит пыль земных дорог и Небесные выси. Радоваться каждому мгновенью жизни – вот образ 22 аркана судьбы, вести людей к истинной свободе, к вершинам духа – вот их истинные желания и стремления. Жизнь в легкости, путь в легкости, миг в легкости – это все 22 аркан. Авантюрные, легко шагающие в неизвестное, легко начинающие новые циклы, дела, открывающие новые пути, дороги, смелые весельчаки, безусловно доверяющие творцу, создателю, чувствующие его созвучие с собой, его покровительство и водительство в каждое мгновение жизни – это 22 аркан судьбы и придает ему небывалую силу духа!\n' +
      'Это завершающий и нулевой аркан одновременно.\n' +
      'К ключевым словам (то, что характеризует и раскрывает все грани) относится: дурак, шут, свобода. Но есть и производные от этих названий: безграничность, как признак, проявление и понимание свободы, просветление, как проявление безграничности и свободы мышления, путешествия, приключения, детскость, дурачество, смех, свобода мышления, веселье, путь, как дорога, открытость, безграничность чувств – безусловная любовь, просветленное, безграничное сознание, т.е. это очень высокая осознанность. Это уже даже не мудрец, а гораздо выше, это человек просветленный, чистый, это энергия света, нуля, и в + и в -, обнуление, как признак свободы, начинания любые, все вообще, что можно начать с нуля, открыться для чего-то, новые знания, новые взгляды, новое видение, новые страны, знакомства и т.д. все, что связано с новизной и открытиями нового, полет (как в прямом смысле, так и в переносном: на самолете, парашюты и т.д., а также и полет фантазии, как творчество), творчество, новая жизнь\n' +
      'В негативе проявления и ключевые слова: ограничение свободы, больницы, тюрьмы, заключения какие-либо, ограничения: физические или психические, все психические расстройства и заболевания, это зависимости, иллюзии и т.д.\n' +
      'Чтобы эту энергию хорошо прочувствовать нужно представить себе свободного путника, который путешествует по жизни и воспринимает жизнь как свободное приключение, полет. Если мы представим того путника, то все станет понятно, что такое 22й аркан.\n' +
      'Но еще можно представить младенца. Младенец, как символ новой жизни, как символ рождения, открытости для всего нового, для мира, восприятие всего, как с чистого листа. Поэтому эта энергия символизирует свободу, непривязанность к прошлому, непривязанность к материальным ценностям, непривязанность к тому, что есть, даже к своему телу, проявлениям, принципам и взглядам. Максимальная свобода, открытость для жизни, гибкость. Как ребенок принимает этот мир – безусловно, так и 22й, если он в плюсе, принимает этот мир открыто, принимает все, как есть. У него нет протеста, он ни за что не борется, он не цепляется, он говорит, как надо, а как не надо – он либо еще этого не понимает или уже от этого отказался. Вот почему здесь объединяется ноль с нулем – ноль, как начало и ноль, как конец, вот почему они воедино, потому что ребенок еще открыт для мира, и принимает все безусловно, а просветленный человек, умудренный жизненным опытом, вышедший на очень высокий уровень сознания, он уже не привязан ни к чему земному, т.к. понимает, как это все шатко! Он приходит к такому высокому духовному уровню, что материальное у него уходит на второй план, но это не означает, что он от этого бежит. Нужно проводить четкую грань между «-» и «+».\n' +
      ' \n' +
      'В плюсе эта энергия показывает, что человек свободен, он открыт для всего нового, если он чувствует, что что-то отжило себя и нужно что-то менять, он спокойно это меняет, он не цепляется ни за людей, ни за отношения, ни за работу, ни за какие-то блага, а просто постоянно идет вперед. Постоянно идет вперед, это признак 22го аркана в +, в минусе это совершенно другая картина.\n' +
      '22й - Это шут, дурак, который очень весело живет, вообще он очень любит веселится, он не воспринимает эту жизнь слишком всерьез. Он понимает это как какое-то приключение, путешествие, история, но не зацикливается на том, на сколько это все глубоко, серьезно, он это принимает спокойно. Он очень открыт и ментально, и психологически/психически, он понимает, что  это жизнь, все бывает, все нормально. У кого-то так, у другого вот так, т.е. его ничего  не ограничивает, у него нет четких принципов, как должно быть, но при этом он уже познал законы жизни и живет в созвучии с ними, он согласен с этим миром, он дружит  миром, он открыт для мира, для людей, для всего нового, в принципе открыт для жизни. Он как проводник этой жизни, он веселится, смеется, он несет людям свет. Это и есть его просветление. Он никого не учит жизни, не поучает. Он своим примером и своим излучением показывает этот свет. Люди рядом с таким человеком обогащаются светом.  22й стоит в предназначении или на денежной линии или линии отношений, то видно, то человек несет свет людям. Это духовный учитель, наставник, который может открыть много любви, он несет свет людям, он снимает ограничения, он показывает: посмотри! Все открыто для тебя, нет границ. Все условности, Ты можешь делать все, что хочешь! Ты полностью свободен!\n' +
      'Вот эти люди открывают другим свободу исцеления, просветления, любовь, переезды, открытость новых стран, открытие новых знаний, открытие новых учителей, открытие нового в себе, т.е. бесконечное познание себя, как ребенок-младенец пришел в этот мир, и он ни к чему еще не привязан, т.к. у него еще нет выстроенной системы ценностей, вот так же 22й аркан в + настолько открыт, что у него нет границ правильности. Поэтому такие люди находят себя во многих сферах и часто меняют сферы, то одним занимаются то другим. Для них это  принципиально важно, чтобы всегда было что-то новое, интересное, веселое, чтобы был поток, поток, поток, путь, путь, путь…. Они идут и идут, и ему все интересно, как ребенку на улице - все интересно, все ново, он все разглядывает, куча эмоций, он все изучает!!!\n' +
      '22й аркан очень артистичные, очень творческие люди, с креативным мышлением, весельчаки, хорошее чувство юмора, юмористы, комедийные актеры по жизни – шуты одним словом, но в + это шуты, которые несут чистый юмор, юмор, который может все сгладить, выровнять, снять напряжение, разрядить обстановку, принести людям радость, позитив.\n' +
      'Любят все неизведанное, все, что не знали до этого, что влечет, что манит. Заядлые путешественники. По этой же причине могут оставаться холостяками, т.е не привязаны к одному человеку, могут прыгать из дома в дом – переезжать часто, когда человека ничего не ограничивает: его только позвали, и он за 10 минут собирается и в путь, хоть в любую страну мира, т.к. его ничего не держит. Эти люди в любой момент могут начать с нуля. Открытые. Но тут же + может совершенно неожиданно перейти в минус.\n' +
      '«Шуты» не терпят давления, авторитаризма, они могут сотрудничать только на условиях партнерства, равенства. Для них важен свободный график жизни, возможность самому планировать свой рабочий день, путешествия, поездки, общение с людьми. Работа в офисе с 9.00 до 18.00 — не для них. Вся жизнь людей 22 аркана — это фейерверк и праздник. Они могут себе позволить иметь все, не цепляясь ни за что.\n' +
      ' \n' +
      'Минус 22го аркана это иллюзии свободы. Когда человек создает себе придуманный мир и  ему кажется, что он свободен, и это выливается в безответственность, в пьянство, в гуляния, безбашенность, когда человек вообще не задумывается о последствиях, как малый ребенок, только шкодный. И что бы ему не говорили, как бы не учили, он вот такой непослушный, без правил и принципов, вообще не вписывается в социальные рамки. Такой человек, если минус прогрессирует, то вообще может стать асоциальным, т.е. не понимает, как жить по правилам и нормам общества, его это все тяготит. И он в этой гонке за новым, за стремлением все время срывать и переходить границы, он может  нарушать нормы, законы и правила. Стать человеком против общества, против мира – бунтарем, преступником, который переступает нормы и границы.\n' +
      'Если в + он путешествует, занимается творчеством, открывает что-то новое и это его наполняет, то в минусе он это все насильно совершает- переходит границы других людей. В + он никому не переходит границы, он просто изучает и открывает мир, он никого не трогает и не нарушает правил норм и границ, он никому не причиняет вреда, а в минусе причиняет: забирает деньги, права, свободы, проявления, радость, т.е. переходит границы, создает очень много стрессов. В этой связи м.б. любое искажение свободы и несвобода, т.е ограничение свободы: тюрьма, больница, инвалидность, психические расстройства, ограниченное мышление, как умственное отклонение, которые мешает развиваться, изучать и открываться для нового, память не развивается – т.е. человек ограничен каким-то образом. М.б. условия безвыходности, когда человек из-за какой-то жизненной ситуации (из-за брака, семьи, здоровья, отношений и т.д.) попадает в клетку-зависимость. Так же это все зависимости, зацепленности за что-то, кого- то, невозможность оторваться от какого-то человека: отношения совсем плохие, и их бросают, и отталкивают, а они не могут выйти из этой зависимости, т.е. это то,  что называется эмоциональной зависимостью, привязанностью болезненной. Зависимости от различных препаратов: алкоголь, наркотики и т.д. что-то, что уводит их в свой вымысел и дает им иллюзию свободы, и человек снял с себя все обязанности, т.к. «с дурака взятки гладки».\n' +
      'В минусе, человек просто дурак: физически, психически, социально он ведет себя как дурак. Может вести себя как ребенок, безответственно и инфантильно, делает вид и играет роль, что он не понимает, как нужно себя вести в обществе.\n' +
      'В минусе неспособность и нежелание путешествовать и учиться, болезненность, неспособность вписаться в рабочие правила и графики, режим и .т.д.. Все социальные устои становится для них тяжело: школа, работа и т.д. все, где есть режим и график, становится для них страхом, и они пытаются выбраться на свободу, т.е. они становятся саботажниками, могут бунт устроить, взять психануть, уйти, не соблюсти договоренности, их может клинить очень сильно, они нервно переутомляют, т.к. нужна свобода, а ее нет.\n' +
      'Могут быть нелегалами.\n' +
      'Еще нужно понять, что их стремление к полной свободе и не привязанности, они хотят ни в чем себе не отказывать, веселиться и расслабляться, как дети, не несут никакой ответственности, вот так эти люди к этому стремятся: хочу только любить, радоваться, открываться новому и не нести материальной ответственности и социальной. Могут приходить к нищему положению – т.е. полными нулями, это БОМЖИ, люди никому не нужные, брошенные, безработные, безденежные т.е. нули, ничего никому не должны, т.к. у них ничего нет. А это, кстати, ловушка 22 аркана, т.к. они все хотят очень сильно свободы и поэтому попадают в такую ловушку: хочешь быть свободным – на! Ты свободен: нет ничего! Ни работы, ни друзей, ни родных, и взять с них нечего, т.к. у них ничего и нет! И они могут даже испытать облегчение – фух! С меня теперь ничего не возьмешь! У меня ничего нет! Я свободен! Так вот эта ловушка их желания быть свободными и финансово независимыми, а получают в итоге нищенство, бедность и конкретные ограничения, т.к. идет непонимание, что такое настоящая свобода, и это важно 22му понять.\n' +
      '"Духовное послание для людей 22 аркана судьбы. \n' +
      'Ваша душа желает проявить себя в творчестве. И для вас очень важно дать волю своим способностям. Творческое самовыражение наполнит вас энергией и радостью, и воспламенит страстность к жизни. Вам дано по судьбе показывать людям на своем примере новые пути и дороги, учиться самому отрываться от материального и людям этот показывать путь. Быть веселым, радостным примером для близких вам людей и друзей. Ваш оптимизм и открытое сердце лечит любые болезни души. Помочь людям выйти из иллюзии ограничений, и рамок, которые они же сами себе и построили в своей голове и воображении. Изучайте языки, путешествуйте по миру. Рассказывайте о единстве всего мироздания, мироустройства. Стремитесь к легкости во всем и везде, но воспитывайте в себе и ответственность, и дисциплину. Понимайте, что вы живете среди людей социума, законов, политики и морали. Старайтесь уважать и вписываться в социальные структуры общества. Может быть, когда мир придет к безусловному единству взгляду и чувствований, то всего этого не будет нужно, ну а пока, именно вы являетесь тем человеком, который объединяет всех под одной крышей, по названием Планета Земля!\n' +
      'Рекомендации. Примите свое жизненное кредо: «ощущение свободы и творческого вдохновения во всем». Проработайте внутри себя, в чем вы еще не свободны. Ответьте себе на вопрос: в чем я чувствую себя закрепощенным и зажатым?\n' +
      'Проработайте страхи идти в новое и неизвестное, начинать с нуля. Прорабатывайте зацепки за что-либо в жизни. Научитесь отпускать и давать свободу не только себе, но и другим людям. Помогайте раскрепоститься, освободиться тем, кто еще слаб духом.\n' +
      'Будьте для других примером оптимизма, веселости, радости, легкости и свободы. Проработайте страх несвободы и замкнутого пространства. Верьте в свои способности и успех, живите просто в радости и не ожидайте ничего взамен.\n' +
      'Откройте сердце всему миру, весь мир вам – дом родной.\n' +
      'Много путешествуйте, несите по миру философию свободы и духовности.\n' +
      'Быть в потоке\n' +
      ' \n' +
      'По сферам реализации, они м.б. творческими людьми: художники, литераторы, писатели, журналисты, блогеры, путешественники, туристы. В сфере интернета и новых технологий, все новые сферы исследования, открытия, сфера космоса, вселенной, желания, юмора, в сфере рождения детей, больниц, тюрем, психиатрические больницы, психотерапевты, психологи, духовные направления, где нужна свобода мышления, работа с младенцами или внутриутробным развитием, работа связанная с дорогами и путями: командировки, путешествия, там, где постоянно нужно открывать новых людей, новые границы и выходить в открытое пространство для познания чего-то нового и быть непривязанным к одному месту.\n' +
      'Это высокодуховные люди, если в +, очень умудренные, если человек запутался, то они могут показать путь, т.к. они сами путники, и они обладают этой энергией. Когда человек с ними общается, он понимает, что нужно открываться для нового и нужно идти вперед, и у него появляется эта сила и желание идти вперед.\n' +
      'А вообще это яркие звезды, и они должны выйти на уровень без границ: это, когда они для всего мира, не важно, где они находятся, они могут работать всюду, они могут сделать так, чтобы это было для них возможным, даже само ощущение пусть они работают у себя в каморке, но само ощущение, что я могу поехать, куда угодно и работать, где угодно, и меня ничего не ограничивает, вот это открывает для них и деньги, и возможности, и людей к ним привлекает. И тогда они выходят в процветание и обретают свободу финансовою, рабочую, могут стать мировыми известностями, просветленными людьми, гуру, учителями. Это мощные и позитивные люди, поэтому им важно позитивно относиться к своей работе и к деньгам, прорабатывать это отношение, т.к. если есть любые напряжения, то они сработают, и будут показывать человеку искажения: смотри! Ты неправильно думаешь о деньгах, Ты неправильно думаешь о работе, ты думал, что это даст тебе свободу, а это не дает тебе свободу. Делай то, что ты любишь, с любовью, со светом в потоке божественной энергии, тогда ты получишь все, не будешь вынужден к чему-то привязываться, ты будешь жить в потоке, и тебе все время будет приходить все, что нужно. Это состояние потоковое, как у дзен-буддистов, когда они сидят в своих медитациях, и они полностью с чистым сознанием, а чистое сознание это наивысший потенциал человека, когда человек может творить реальность, воплощать все свои мысли, идеи, чувства в реальность.\n' +
      'Гуру, просветление.\n' +
      'Сфера реализации: туризм, путешествия, духовное целительство, объединенные общественные организации. Демонстрации за свободу и независимость. Творчество, шоу бизнес. Искусство, свободные художники, поэты, спонтанные танцы, огнехождение. Ведущие тренинги по саморазвитию, скоморошество, клоунада, цирк. Бродячие артисты. Геологи, экспедиции по миру.  Летчики, космонавты. Мировые информационные сети. Научная деятельность, изучающая процессы во Вселенной и космосе. Журналистика, писательство, дипломатия, политика. Мировые финансы.\n'
  },

];
// DG Карма по предыдущим жизням (сначала идёт приблизительное описание того, что там было)
export const KarmicText: Array<contentType> = [

  //1

  {
    title: '',
    text: '',
  },
  //2

  {
    title: '',
    text: '',
  },

  //3

  {
    title: '3.',
    text: 'Кармические задачи для мужчин. Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью.\n' +
      'Кармические задачи для женщин. Женщина-«тройка» пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. «Императрице» важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача хозяйки«тройки». Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.'
  },

  //4

  {
    title: '4.',
    text: 'Кармические задачи для мужчин. \n' +
      'Вам нужно научиться мудро управлять людьми, не подавляя их. Вам необходимо воспитать в себе самые лучшие мужские черты характера: умение принимать решения, брать на себя ответственность, зарабатывать деньги, избавиться от агрессии. Ваша задача – стать для своей женщины и семьи защитником, добытчиком, надежной опорой и «каменной стеной». Вы — хозяин и можете иметь достаточное количество материальных благ в своей жизни,\n' +
      ' но не зацикливайтесь на них, иначе это будет вас разрушать. Если придаете слишком большое значение деньгам, то рано или поздно начнете их терять. Вас будут «лечить» от этой привязки. Параллельно учитесь всему новому, не думайте, что уже достаточно знаете и умеете. Ведь нет предела совершенству.\n' +
      ' \n' +
      'Кармические задачи для женщин. Леди-«четверка» должна постоянно следить за своими мыслями относительно мужчин и за своим поведением. Ведь ее главная кармическая задача — быть мягкой, мудрой и гибкой в отношениях. Для неё важно передать бразды правления в семье мужчине, а не занимать его место. Женщинам-«четверкам» нужно приложить усилия, чтобы убрать категоричность, претензии к мужчинам, ощущение, что «я знаю лучше, как надо», желание поучать и постоянно вмешиваться в дела мужа. Им предстоит постоянно держать руку на пульсе, чтобы вовремя отслеживать мужские черты в характере и трансформировать их в женские. Если есть претензии к отцу или бывшим партнерам, рекомендуем от них освободиться, для этого позаниматься практиками на прощение. Иначе эти обиды будут автоматически транслироваться на сыновей и других партнеров. Женщина пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. Важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача. Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.\n'
  },

  //5

  {
    title: '5.',
    text: 'Кармические задачи: \n' +
      'Расширять мировоззрение.\n' +
      'Перед «пятерками» в этом воплощении стоят такие задачи: постоянно развиваться, познавать что-то новое, проработать зацепки за семью, расширить свое мировоззрение; научиться учить людей, но не поучать. Приобрести такие черты характера, как терпимость, умение признавать разные точки зрения и слышать окружающих, ничего не навязывать другим, даже если оно светлое, доброе и хорошее. Если к вам обратились за помощью — помогите, отдайте все свои знания, навыки, весь свой опыт, которые пойдут на благо человеку. Делиться своими наработками — одна из ваших задач, не жадничайте, думая, что кто-то потом вам составит конкуренцию.\n' +
      'Работы хватит всем. Чем больше вы отдадите, тем больше к вам придет нового и удивительного. Творите добро, обучая других людей, и вам свыше воздастся сторицей. Будьте уверены в себе и своих знаниях, не судите себя строго, если что-то у вас не получилось. Но если вас не просят помогать — не вмешивайтесь в жизнь окружающих, отпустите, примите их выбор, ведь каждый должен получить свой собственный опыт. \n' +
      'Еще одна из задач — терпимо относиться к людям с разными уровнями духовного и личностного развития. Важно понять, что каждая душа получает свои уроки и учится в своем «классе». Если видите, что человек чего-то не понимает, постарайтесь объяснить ему понятными словами, поговорить на его уровне без высокомерия и раздражения. \n' +
      'Мамы и папы-«пятерки»! Отпускайте своих детей, давайте им свободу, пусть они набивают свои шишки и идут своей дорогой, познавая жизнь. \n' +
      'Дети-«пятерки»! Уходите из родовой системы, открывайтесь миру, учитесь быть самостоятельными и жить своей жизнью, а не жизнью своих родителей, выполняйте свои желания, а не их, при этом обязательно сохраняйте уважение к папе и маме.\n'
  },

  //6

  {
    title: '6.',
    text: 'Кармические задачи: \n' +
      'Если шестой аркан стоит у вас в первом предназначении, то вам прежде всего важно полюбить себя, хвалить себя, не ругать себя, принять себя таким, какой вы есть, позволить себе делать ошибки и превращать эти ошибки в опыт. Не стремитесь быть идеальным, просто живите и каждый день делайте что-то для улучшения своего характера и судьбы. А если не получается — не корите себя, учитесь легко относиться к своим промахам.  Помимо этого нужно проработать зацепку за мнение окружающих. Иногда побыть «плохим» и посмотреть на это со стороны даже полезно. Вам важно понять, что всем мил не будешь. Люди будут к вам относиться по-разному, ваша же задача — не обращать на это внимания, двигаться своей дорогой, туда, куда подсказывает вам ваше сердце, даже если это не нравится окружающим. Если у вас шестерка во втором предназначении и в третьем, то вам также важно полюбить людей безусловно, то есть без условностей, позволить им делать ошибки и быть неидеальными. Научиться прощать. Снизить свои требования. Не пытаться переделать партнера. Быть мягче и терпеливее. Открыть свое сердце и построить гармоничные отношения с собой, с партнером, окружающим миром. Пустить любовь в свою жизнь, поверить в то, что искренние и настоящие отношения между мужчиной и женщиной существуют. Если отношения (дружба или любовь) вам не приносят радости — отпустите их. Если человек уходит — значит, так тому и быть. Он лечит вас от болезненной привязки к себе. Чем быстрее вы его отпустите, тем легче будет ваша жизнь и в нее сразу же придут новые отношения и возможности.'
  },

  //7

  {
    title: '7.',
    text: 'Кармические задачи: \n' +
      '«Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям» нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.\n'
  },

  //8

  {
    title: '8.',
    text: 'Кармическая задача:\n' +
      'У «восьмерок» — одна из сложнейших кармических задач: отказаться от борьбы за справедливость и понять, что в мире и так все справедливо. Если что-то негативное случается в вашей жизни, значит, на это есть причина, которая лежит в прошлом. Любую разрушающую ситуацию можно исцелить через принятие, прощение, любовь и благодарность. Вам предстоит изучить законы причины и следствия, научиться извлекать уроки из любых ситуаций, избавиться от возмущения и агрессии. В жизнь «восьмерок» постоянно будут приходить провокации, цель которых — втягивать их в борьбу за справедливость, в споры, порождать желание доказать правоту. И если у них хватит мудрости, то негативных событий будет становиться все меньше и меньше. Их задача — научиться принимать чужие точки зрения, осознать, что у каждого человека «своя справедливость», своя реальность. Если вам постоянно попадаются ненадежные партнеры, то дело в вас и вашей ненадежности. Возможно, в каких-то серьезных проектах или задачах вы очень ответственны и исполнительны, но не придаете значения мелочам. Например, обещали перезвонить маме, но забыли. Кому-то ответить на письмо надо было сегодня, а вы об этом вспомнили только в конце недели. Пообещали заплатить одну сумму, но потом, найдя причину, поменяли договоренности и ее «немного уменьшили». Это кармические «семена», которые потом всходят в вашей реальности в виде определенных событий.\n'
  },

  //9

  {
    title: '9.',
    text: 'Кармическая задача. Мудрецам-отшельникам необходимо научиться доверять людям, стараться избегать одиночества, нужно открыться миру, передать ему свои знания. Им следует избавиться от интеллектуальной гордыни и осуждения других, отказаться от деления людей по признаку «умный–глупый». Также «девятке» следует полюбить себя: наладить сексуальную жизнь и получать от нее удовольствие, разрешить себе наслаждаться земными благами. В этом воплощении вам предстоит соединить в себе духовное и материальное, жить в балансе между этими двумя мирами. Ваша задача — поверить в себя, в свои знания, интеллект, раскрыть свои таланты людям.\n'
  },

  //10

  {
    title: '10.',
    text: 'Кармическая задача. У «счастливчиков» самая сложная задача — расслабиться и получать удовольствие. Не напрягаться и радоваться каждому прожитому дню. Чем больше вы благодарите за то, что имеете, и умеете получать позитивные эмоции от всего происходящего — тем легче складывается ваша жизнь. На самом деле это очень сложный кармический урок — отпустить контроль, перестать волноваться, жить в моменте здесь и сейчас, поверив, что сегодня хорошо, а завтра будет еще лучше. «Десяткам» важно научиться доверять Высшим Силам, постоянно двигаться вперед и не впадать в ступор. Нужно избегать энергии застоя, искоренять лень и искать для себя мотивацию двигаться вперед, путешествовать, творить, работать, общаться... Также вам важно научиться слушать себя и отличать свои желания от чужих, двигаться за велением своего сердца и делать то, что хочется вам, а не быть марионеткой в чужих руках. Идите туда, куда ведет вас душа, а не туда, куда вам советуют окружающие.\n'
  },

  //11

  {
    title: '11.',
    text: 'Кармическая задача. Главная кармическая задача людей 11 аркана — научиться управлять своей силой. Пользоваться этой силой для созидания, на благо всех людей, избавиться от агрессии и претензий, раскрыть свой потенциал, поверить в себя, научиться прислушиваться к другим людям. Вам важно понять, что другие люди не могут так много работать, как вы, поэтому нет смысла на них обижаться. У окружающих — другие энергии и другие кармические задачи. Вам надо научиться принимать их так называемую медлительность и понимать другой темп жизни. Дал вам Бог много энергии и силы — пользуйтесь на здоровье  с удовольствием и не лезьте в жизнь окружающих, пока вас не попросят. Вам предстоит наработать спокойствие, умение ждать и не торопить события. Ваш урок состоит в том, чтобы научиться разговаривать вежливо с другими, без «наездов» и претензий, принимать их выбор. Просить, а не принуждать, взаимодействовать на равных, а не подавлять.'
  },

  //12

  {
    title: '12.',
    text: 'Кармическая задача. Если в вашей матрице есть 12 программа, вам нужно проработать в этом воплощении состояние жертвы, выйти из него, трансформироваться в человека нового видения и служения. Научитесь понимать, почему вы притягиваете эти ситуации, почему неосознанно позволяете сами себе проживать именно такую реальность, в которой вас постоянно обижают, не ценят, пользуются мягкостью вашего характера. Для этого важно научиться любить себя, не бояться перемен и выходить из «зависшего» состояния. Умейте говорить «нет», если вам что-то не хочется делать, не давайте и не одалживайте деньги, если вам они нужны самому. Не взваливайте чужую работу на себя, если устали, отслеживайте манипуляции со стороны других и четко выстраивайте свои личные границы. Освободиться от обид — вот зачем пришла ваша душа в это воплощение. Главная задача — научиться служить людям, не причиняя вреда самому себе. Балуйте себя, делайте подарки, ухаживайте за своим телом, отдыхайте. Несите добро в мир, не забывая о себе любимом... Задача не из легких.'
  },

  //13

  {
    title: '13.',
    text: 'Кармическая задача людей 13 аркана — научиться ценить и любить жизнь во всех проявлениях. Учитесь, путешествуйте, познавайте новое и отпускайте старое, пробуйте, стремитесь, достигайте, сделайте свою реальность «вкусной» и яркой. С легкостью начинайте новые циклы в своей судьбе, не цепляясь за старое, — и тогда все будет складываться легко. Также вам нужно наработать такое качество, как решительность и умение быстро действовать, «не зависая» в долгих раздумьях. Вместе с тем — избавиться от резкости и агрессивности, стать более спокойным, умиротворенным, научиться жить здесь и сейчас, избавиться от суеты. Научитесь медитировать, займитесь йогой, какими-то статическими упражнениями — это сбалансирует вашу неуемную энергию 13 аркана. Также одна из ваших задач — понять философию жизни и смерти, перестать бояться за здоровье родных и близких, переживать по поводу их внезапного ухода. Не поддаваться искушению быть безрассудными и безбашенными, не рисковать понапрасну своей жизнью — это тоже ваша кармическая задача.'
  },

  //14

  {
    title: '14.',
    text: 'Кармическая задача. Люди 14 аркана по карме должны наладить контакт со своей душой, суметь ее услышать и идти за ней. Всеми способами нужно развивать в себе душевность, мягкость, покладистость. Поставить на контроль свои эмоции и научиться управлять ими, рассмотреть в других хорошие качества, суметь установить с ними сердечный контакт — вот ваши задачи во взаимоотношениях с людьми. Также немаловажно раскрыть в себе творческую натуру и развить талант, поверить в то, что он нужен этому миру. И даже — зарабатывать своим творчеством! Подумайте, чем бы вам хотелось заниматься? Что приносит вашей душе истинное удовольствие? Допустите, что этот вариант в реальности возможен. Еще одна из задач — научиться жить без допингов: алкоголя, наркотиков, никотина, исключить переедание. Ведь вы пришли в этот мир, чтобы научиться жить умеренно, идти по пути «золотой середины», наслаждаясь жизнью без искусственных стимуляций и усилителей.\n'
  },

  //15

  {
    title: '15.',
    text: 'Кармическая задача. Главная задача по 15 аркану — это осознать необходимость избавления от своей агрессии, направленной на людей, на мир, на себя, познать энергию прощения и принятия, проработать зацепки за земное, научиться быть гибким и понимающим. Вам будут давать власть, а ваша миссия — грамотно управлять людьми, учитывая их интересы, а не только свои. Нужно освободиться от ревности, давать свободу своему партнеру. Важно изжить в себе алчность и жадность, научиться платить другим людям с благодарностью, с легкостью принимать и отпускать деньги. Если у вас есть зависимости, то ваша задача осознанно освободиться от них, укрепить свою волю и дух. А главное — накопить опыт безусловной любви. Ведь Дьявол — категоричен, а Бог — многовариантен, он безусловно любящий и принимающий всех и вся.'
  },

  //16

  {
    title: '16.',
    text: 'Кармическая задача. У  16 аркана — духовно пробудиться, разрушить все отягощающее, работать над своими позитивными чертами, отказаться от агрессии, насилия, навязывания своей воли. Освободиться от всех своих земных привязок, овладеть миром материи, но не привязываться к нему. Укротить гордыню, научиться общаться с людьми на равных и видеть в каждом божественную искру — вот за каким опытом пришла ваша душа.\n'
  },

  //17

  {
    title: '17.',
    text: 'Кармическая задача. Людям 17 аркана нужно раскрыть свои таланты, стать «звездой» — востребованным, известным в своей сфере. Ваша задача развивать в себе творческие способности, научиться зарабатывать с их помощью; обрести любимое дело, призвание, идти по своему звездному пути. Важно наработать уверенность в себе, понять свою ценность и уникальность — и отдать ее в мир. При этом важно не зазнаться, обратить внимание на свою гордыню. Держите руку на пульсе — тщеславие будет всячески прорываться в вашу реальность. Помните: все люди, независимо от их признания и славы, равны. Если вы выбрали путь духовного учительства, то вам нужно развивать в себе интуицию, способности к ясновидению, а также осваивать техники исцеления руками.\n'
  },

  //18

  {
    title: '18.',
    text: 'Кармическая задача. Самая главная задача для человека 18 аркана — это осознать свои страхи, уметь ими управлять и трансформировать. Важно научиться видеть возможности в жизни и не бояться их использовать, ведь за любым страхом кроется ресурс. Если вы решили связать свою жизнь с магией, психологией, целительством, то ваша миссия использовать все знания во благо себе и другим людям, духовно пробуждать окружающих. Ни в коем случае не прибегать к темной магии, колдовским манипуляциям и ритуалам. Раскрыть свой творческий потенциал. Закрыть кармические долги по колдовству из минувшего воплощения (для этого существует практика регрессий — погружения в прошлые жизни — и ряд других методик).'
  },

  //19

  {
    title: '19.',
    text: 'Кармическая задача. Задача людей 19 аркана — быть лидерами, нести людям изобилие, радость, свет, тепло своего сердца. Стать для окружающих примером человека, который гармоничен во всех сферах жизни: в семье, в социальной реализации, финансах, признании, любви, творчестве. «Светить, но не выжигать» — еще одна миссия для человека «солнца». Для него важно научиться распределять свою энергию и силы на большое количество дел, не зацикливаясь на ком-то или чем-то одном, иначе эффект сжигания неминуем. Этим людям необходимо заниматься крупными общественными и благотворительными проектами и обязательно делиться своими финансами с другими, отчисляя на благотворительность по 5–10 % от своего дохода. Только так они смогут стать БОГатыми! Если в роду было потеряно процветание, то их задача вернуть его и научить других родственников быть процветающими на всех уровнях. Родить много детей. Быть гостеприимным, хлебосольным, щедрым, безвозмездно отдающим.'
  },

  //20

  {
    title: '20.',
    text: 'Кармическая задача. Самая главная задача людей 20 аркана — это простить своих родителей, прекратить повтор родовых сценариев в своей судьбе. А сделать это можно только через любовь, прощение\n' +
      ' и принятие своих предков. Параллельно надо не забывать о своем даре яснознания, развивать его, чаще обращаться к Высшим силам и доверять своей интуиции. Двигаться к высшим небесным сферам, не зацикливаться на негативных эмоциях, депрессиях, переживаниях.\n' +
      'Если вам что-то не нравится в ваших родителях, вы за что-то их осуждаете, критикуете, то знайте: в прошлых воплощениях вы поступали со своими детьми точно так же и теперь пожинаете плоды своих поступков. Это первое. Второе — скорее всего, в вас есть те же самые черты характера, которые вы в них осуждаете. Может, они не проявлены так сильно, но если вы будете честны с собой, то поймете, что родители — это ваши «зеркала».\n'
  },

  //21

  {
    title: '21.',
    text: 'Кармическая задача. У «миротворцев» и миссия миротворческая — нести свет и добро людям в глобальных масштабах. Вам важно познать законы Вселенной и мироздания, полюбить мир, научиться мыслить масштабно, постоянно двигаться в сторону расширения, не взирая на страх. Для того, чтобы выйти из своих рамок и ограничений, вам важно поверить в поддержку со стороны Вселенной, отследить свои негативные мысли насчет своей страны, других религий и национальностей. Задача: проработать агрессию на мир, научиться выходить из своих рамок и ограничений, поэтапно двигаться к своим целям, испытывая благодарность за все, что имеешь. Важно не зацикливаться на цели, и не опускать руки, если сразу что-то не получается. Вырабатывать в себе такие качества, как терпение, гибкость, принятие, умение доводить начатые дела до конца, радоваться каждой мелочи. Мыслить позитивно. Не бояться мечтать о великом, масштабном, глобальном, но благодарить даже за мелочи. Вам все под силу. Вперед! Весь мир Вас поддерживает. Не рекомендуется работать в компаниях с «антимиротворческим подтекстом»: табачное и алкогольное производство, мясокомбинаты, торговля вредными для здоровья продуктами, веществами, лекарствами.'
  },

  //22

  {
    title: '22.',
    text: 'Кармическая задача. Ваша задача — быть свободным самому и давать свободу другим, принимать их мнение, взгляды, мировоззрение. Вам важно научиться доверять Богу, работать над состоянием счастья внутри себя самого, перестать зависеть от внешних обстоятельств. Ощутить себя творцом своей реальности и знать, что все в ваших руках. Ваша миссия — создать себе такую жизнь, в которой вы бы чувствовали себя абсолютно свободно на всех уровнях: в отношениях с другими, на работе, в деньгах, в передвижении, в теле, в душе, в духе... Если вы ревнивы — нужно освободиться от этого разрушающего чувства, если вы избегаете ответственности — научиться брать ее на себя, если нет целей — обретите их. Если нет ощущения радости — найдите ее внутри себя. Обладать всем, но ни за что не цепляться, быть готовым все отпустить в любой момент своей жизни — вот девиз и задача 22 аркана.\n}'
  },

];
// E Зона комфорта (ресурса), вход в личную силу-успех (какие действия открывают и что именно открывается)
// F Кармические задачи
export const Ftext: Array<contentType> = [
  //1
  {
    title: '1.',
    text: ''
  },
  //2
  {
    title: '2.',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Кармические задачи для мужчин. Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью.\n' +
      'Кармические задачи для женщин. Женщина-«тройка» пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. «Императрице» важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача хозяйки«тройки». Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.\n' +
      '\n' +
      'Если тройка стоит на входе в отношения или по центру на линии отношений у женщины, там, где у нас сексуальная чакра по энергетике, это значит, что инициатива знакомства должна происходить в осознании себя как женщины, т.е. это может быть в женском обществе, могут знакомить подруги, знакомство может происходить на мероприятии там, где много женщин. Может быть женщина сама проявляет инициативу, м.б. в местах, где красота, материнство, дети т.д.\n' +
      'Там, где тройка в плюсе, там люди открываются знакомству. И это означает, что в отношениях главная будет женщина, она будет вершить все, как она хочет, что бы её как Королеву почитали, любили, восхищались, и если этого мужчина не сможет ей дать, то значит она не сможет с ним быть.\n' +
      'Если тройка стоит на входе в отношения или по центру на линии отношений у мужчины, то они очень мягкие, все для женщины, очень ласковые в постели, заботливые, хотят женщину делать своей королевой  и так  и должно быть.\n' +
      'Так же тройка на сексуальной чакре означает склонность к изменам, к беспорядочной сексуальной жизни у мужчин, потому что ему нужно много женской энергии, он от неё зависим и если он выбрал неправильно женщину, он будет гулять, это не его женщина, она его не наполняет и он будет гулять,  неизбежно. Тройки мужчины это повесы. Поэтому им нужно искать только свою ИМПЕРАТРИЦУ – женщину, которая их восхитит, с которой они будут сдувать пылинки, будут чувствовать, как они любят, хотят быть с ней и им больше в жизни никто не нужен. Вот такой женщине они не будут изменять. Фактически они ищут себе этакую маму, как бы, но если проявляет свои мужские качества и тогда в плюсе у него все гармонично и он очень заботливый муж, помогает во всем по дому с детьми и т.д.\n'
  },
  //4
  {
    title: '4.',
    text: 'Кармические задачи для мужчин по 4. \n' +
      'Вам нужно научиться мудро управлять людьми, не подавляя их. Вам необходимо воспитать в себе самые лучшие мужские черты характера: умение принимать решения, брать на себя ответственность, зарабатывать деньги, избавиться от агрессии. Ваша задача – стать для своей женщины и семьи защитником, добытчиком, надежной опорой и «каменной стеной». Вы — хозяин и можете иметь достаточное количество материальных благ в своей жизни,\n' +
      ' но не зацикливайтесь на них, иначе это будет вас разрушать. Если придаете слишком большое значение деньгам, то рано или поздно начнете их терять. Вас будут «лечить» от этой привязки. Параллельно учитесь всему новому, не думайте, что уже достаточно знаете и умеете. Ведь нет предела совершенству.\n' +
      ' \n' +
      'Кармические задачи для женщин. Леди-«четверка» должна постоянно следить за своими мыслями относительно мужчин и за своим поведением. Ведь ее главная кармическая задача — быть мягкой, мудрой и гибкой в отношениях. Для неё важно передать бразды правления в семье мужчине, а не занимать его место. Женщинам-«четверкам» нужно приложить усилия, чтобы убрать категоричность, претензии к мужчинам, ощущение, что «я знаю лучше, как надо», желание поучать и постоянно вмешиваться в дела мужа. Им предстоит постоянно держать руку на пульсе, чтобы вовремя отслеживать мужские черты в характере и трансформировать их в женские. Если есть претензии к отцу или бывшим партнерам, рекомендуем от них освободиться, для этого позаниматься практиками на прощение. Иначе эти обиды будут автоматически транслироваться на сыновей и других партнеров. Женщина пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. Важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача. Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 4ка стоит на входе в отношения или по центру на линии отношений – это значит, что очень важна мужская энергия в отношениях, как мужчина себя проявляет, знакомство может произойти на стойках, в аппаратах власти, в структурах, (сильная, твердая, жесткая, мужская энергия) либо огонь – что-то деятельное, активное развитие, много мужчин, вот в таких местах тоже могут происходить знакомства. Так же означает, что в отношениях будет рулевым мужчина – он ИМПЕРАТОР, он хозяин, он будет указывать, но он же и будет покровителем для женщины, он будет ее обеспечивать, помогать ей во всем.'
  },
  //5
  {
    title: '5.',
    text: 'Кармические задачи по 5: \n' +
      'Расширять мировоззрение.\n' +
      'Перед «пятерками» в этом воплощении стоят такие задачи: постоянно развиваться, познавать что-то новое, проработать зацепки за семью, расширить свое мировоззрение; научиться учить людей, но не поучать. Приобрести такие черты характера, как терпимость, умение признавать разные точки зрения и слышать окружающих, ничего не навязывать другим, даже если оно светлое, доброе и хорошее. Если к вам обратились за помощью — помогите, отдайте все свои знания, навыки, весь свой опыт, которые пойдут на благо человеку. Делиться своими наработками — одна из ваших задач, не жадничайте, думая, что кто-то потом вам составит конкуренцию.\n' +
      'Работы хватит всем. Чем больше вы отдадите, тем больше к вам придет нового и удивительного. Творите добро, обучая других людей, и вам свыше воздастся сторицей. Будьте уверены в себе и своих знаниях, не судите себя строго, если что-то у вас не получилось. Но если вас не просят помогать — не вмешивайтесь в жизнь окружающих, отпустите, примите их выбор, ведь каждый должен получить свой собственный опыт. \n' +
      'Еще одна из задач — терпимо относиться к людям с разными уровнями духовного и личностного развития. Важно понять, что каждая душа получает свои уроки и учится в своем «классе». Если видите, что человек чего-то не понимает, постарайтесь объяснить ему понятными словами, поговорить на его уровне без высокомерия и раздражения. \n' +
      'Мамы и папы-«пятерки»! Отпускайте своих детей, давайте им свободу, пусть они набивают свои шишки и идут своей дорогой, познавая жизнь. \n' +
      'Дети-«пятерки»! Уходите из родовой системы, открывайтесь миру, учитесь быть самостоятельными и жить своей жизнью, а не жизнью своих родителей, выполняйте свои желания, а не их, при этом обязательно сохраняйте уважение к папе и маме.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если пятерка стоит на входе или по центру на линии отношений. Значит, что человек ожидает очень правильных отношений, все должно быть традиционно. Важно, чтобы был умным. Знакомства в таком случае могут происходить в структурах образования, там, где энергия знаний,  в религиозных учреждениях (храмах, сектах и т.д.).\n' +
      'Отношения должны обязательно принимать официальный формат, до года максимум могут быть гражданские ( и то не желательно), т.к. они очень правильные. Если отношения гражданские больше года, то 5ки сами будут разрушать отношения, т.к. все идет не по правилам. Из-за того, что их не устраивает такое положение вещей, они найдут, к чему придраться. Хотят, чтобы все было как у людей и все по законам, и тут нужно разбираться, какие у них взгляды: ЗАГС, свадьба, венчание, дети. Все эти моменты нужно воплотить, иначе они разрушат отношения. Обязательно нужно отношения создавать по-честному, по закону, не связываться с женатыми и замужними, т.к. потом будет проработка 5-й энергии, через минус в плюс. Не нарушать законы, чьи-то права. Могут влюбляться в учителей, если 5ка стоит на отношениях, т.к. это отцовская энергия, то партнер может быть в образе отца: заботливый, ответственный, «папа» м.б. старше, м.б. выше по статусу, по уровню знаний, учить, воспитывать, такого ищут партнера, если пятерка на линии отношений.\n'
  },
  //6
  {
    title: '6.',
    text: 'Кармические задачи по 6: \n' +
      'Если шестой аркан стоит, то вам прежде всего важно полюбить себя, хвалить себя, не ругать себя, принять себя таким, какой вы есть, позволить себе делать ошибки и превращать эти ошибки в опыт. Не стремитесь быть идеальным, просто живите и каждый день делайте что-то для улучшения своего характера и судьбы. А если не получается — не корите себя, учитесь легко относиться к своим промахам.  Помимо этого нужно проработать зацепку за мнение окружающих. Иногда побыть «плохим» и посмотреть на это со стороны даже полезно. Вам важно понять, что всем мил не будешь. Люди будут к вам относиться по-разному, ваша же задача — не обращать на это внимания, двигаться своей дорогой, туда, куда подсказывает вам ваше сердце, даже если это не нравится окружающим. Также важно полюбить людей безусловно, то есть без условностей, позволить им делать ошибки и быть неидеальными. Научиться прощать. Снизить свои требования. Не пытаться переделать партнера. Быть мягче и терпеливее. Открыть свое сердце и построить гармоничные отношения с собой, с партнером, окружающим миром. Пустить любовь в свою жизнь, поверить в то, что искренние и настоящие отношения между мужчиной и женщиной существуют. Если отношения (дружба или любовь) вам не приносят радости — отпустите их. Если человек уходит — значит, так тому и быть. Он лечит вас от болезненной привязки к себе. Чем быстрее вы его отпустите, тем легче будет ваша жизнь и в нее сразу же придут новые отношения и возможности.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 6ка на входе в отношения или по центру на линии отношений, то это значит, что партнер нужен мягкий, понимающий, чувствительный, аккуратный, нежный, романтичный и т.д. Знакомства происходят, там, где все красиво, приятно, открытое сердце, хорошие отношения, атмосфера праздника, романтики, нежности, на свадьбах, например, встречах друзей. Могут сами влюбляться в друзей, в тех людей, к которым у них уже открытое сердце. Если энергия не уравновешена, то на та входе в отношения 6ка означает частые связи, поверхностные отношения, отношении без любви, использование других людей, Т.е. внешние отношения без внутреннего содержания – люди не умеют любить сердцем.'
  },
  //7
  {
    title: '7.',
    text: 'Кармические задачи по 7: \n' +
      '«Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям» нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 7-ка стоит на входе или по центру на линии отношений, то это значит, что человек может знакомиться, на войне и в военных структурах, в органах МВД, структурах лидерства и управления, в спасательстве, в спорте,  в поездках, в транспорте, в тренерстве, на тренинге, в продвижении, в развитии в интернете, т.к. они сами продвинутые и знакомства у них могут быть связаны с продвинутыми технологиями и более современные способы знакомства, на  курортах, в командировках, в путешествиях.\n' +
      'Также 7-ка в отношениях означает, что человек в отношениях очень целеустремленный. Входит в отношения активно и действует с партнером активно, ждет активностей от партнера, но в тоже время это не совсем романтизм, это больше достижение: активно, горячо, целеустремленно, через голову, через вдохновение, но умственное: хочу вот это получить или даже заполучить. Им нужно ставить цели на отношениях и у них это будет хорошо получаться, но не идти по головам, и не бороться, не через конфликт. Может быть конкуренция в отношениях, нужно ставить общие цели и объединяться, сплочаться по достижению их.\n'
  },
  //8
  {
    title: '8.',
    text: 'Кармическая задача по 8:\n' +
      'У «восьмерок» — одна из сложнейших кармических задач: отказаться от борьбы за справедливость и понять, что в мире и так все справедливо. Если что-то негативное случается в вашей жизни, значит, на это есть причина, которая лежит в прошлом. Любую разрушающую ситуацию можно исцелить через принятие, прощение, любовь и благодарность. Вам предстоит изучить законы причины и следствия, научиться извлекать уроки из любых ситуаций, избавиться от возмущения и агрессии. В жизнь «восьмерок» постоянно будут приходить провокации, цель которых — втягивать их в борьбу за справедливость, в споры, порождать желание доказать правоту. И если у них хватит мудрости, то негативных событий будет становиться все меньше и меньше. Их задача — научиться принимать чужие точки зрения, осознать, что у каждого человека «своя справедливость», своя реальность. Если вам постоянно попадаются ненадежные партнеры, то дело в вас и вашей ненадежности. Возможно, в каких-то серьезных проектах или задачах вы очень ответственны и исполнительны, но не придаете значения мелочам. Например, обещали перезвонить маме, но забыли. Кому-то ответить на письмо надо было сегодня, а вы об этом вспомнили только в конце недели. Пообещали заплатить одну сумму, но потом, найдя причину, поменяли договоренности и ее «немного уменьшили». Это кармические «семена», которые потом всходят в вашей реальности в виде определенных событий.\n' +
      ' \n' +
      ' \n' +
      'Если 8ка на входе или по центру на линии в отношения, то партнер должен быть рассудительным, спокойным, возможно представитель закона, власти и порядка, экономист, юрист, финансист и т.д. все что перечислено по сферам. Возможно знакомства в учреждениях этих сфер: в судах, на разбирательствах, но нужно смотреть при каких обстоятельствах это знакомство произошло. Если при борьбе, при негативном аспекте 8ки, то отношения зарядятся этим негативом: борьбой несправедливостью. Все это медленно и уверенно приведет к разрушению отношений. Но если например люди знакомятся в структурах закона, порядка, власти, все хорошо и все стабильно и им все нравится (у нотариуса, при оформлении важных, хороших документов) если ситуация способствующая знакомству заряжена хорошим положительным, радостным событием, то отношения благостные и приведут к хорошему результату и продолжению: семья, справедливость, честность.\n' +
      'Нужно быть бдительным, выбирать партнера честного стабильного, никаких экстрималов, никаких необычных людей, по 8ке партнер идет очень понятный предсказуемый. Это не романтичная энергия, отношения могут быть по расчету, комфортные,  стабильные, ты мне я тебе. Т.к. 8ка все время взвешивает, то и партнера выбирает так. Я ему то, он мне то! То все нормально, но если нарушение равновесия, то 8ка бунтует. Поэтому партнер должен быть справедливый, честный порядочный человек, стабильный и основательный, должен вызывать ощущение стабильности и основательности.\n'
  },
  //9
  {
    title: '9.',
    text: 'Кармическая задача по 9. Мудрецам-отшельникам необходимо научиться доверять людям, стараться избегать одиночества, нужно открыться миру, передать ему свои знания. Им следует избавиться от интеллектуальной гордыни и осуждения других, отказаться от деления людей по признаку «умный–глупый». Также «девятке» следует полюбить себя: наладить сексуальную жизнь и получать от нее удовольствие, разрешить себе наслаждаться земными благами. В этом воплощении вам предстоит соединить в себе духовное и материальное, жить в балансе между этими двумя мирами. Ваша задача — поверить в себя, в свои знания, интеллект, раскрыть свои таланты людям.\n' +
      'По прошлой жизни 9ка - это карма одиночества, но так же если кармический хвост 18/9/9 – это ведьминская карма. Означает, что человек обладал большими знаниями и не передал их из-за страха, т.к. боялся, что ученики превзойдут учителя либо использовал свои знания и магические умения против  людей, делал людей одинокими, закрывать их от мира, т.е вместо помощи делал зло, поэтому в этой жизни это нужно исцелять.\n' +
      ' \n' +
      ' \n' +
      '9ка на входе или по центру на линии отношений, означает, что люди ищут мудреца и открываются для отношений в энергиях мудрости, знаний, целительства, каких-то наук, образования, знаний, медицины, психологии, они могут открываться там, где 9ка в +.\n' +
      'Партнера ищут более мудрого, более зрелого, который сможет поделиться опытом, знаниями, мудростью, того, которого они будут уважать и ценить за опыт, за мудрость, за зрелость, и за понимание. Могут влюбляться в психологов, учителей, наставников, тренеров, того, кто постарше, т.е. мудрецов, либо в тех, у кого есть 9ка по матрице, что в принципе совпадает с мудростью.\n' +
      'Встретить могут: природа, музеи, театры, выставки и тп\n' +
      ' \n' +
      'Сами отношения по 9ке, закрытого формата, мало общих друзей, ни куда не ходят, отшельник  в отношениях одним словом.\n'
  },
  //10
  {
    title: '10.',
    text: 'Кармическая задача 10. У «счастливчиков» самая сложная задача — расслабиться и получать удовольствие. Не напрягаться и радоваться каждому прожитому дню. Чем больше вы благодарите за то, что имеете, и умеете получать позитивные эмоции от всего происходящего — тем легче складывается ваша жизнь. На самом деле это очень сложный кармический урок — отпустить контроль, перестать волноваться, жить в моменте здесь и сейчас, поверив, что сегодня хорошо, а завтра будет еще лучше. «Десяткам» важно научиться доверять Высшим Силам, постоянно двигаться вперед и не впадать в ступор. Нужно избегать энергии застоя, искоренять лень и искать для себя мотивацию двигаться вперед, путешествовать, творить, работать, общаться... Также вам важно научиться слушать себя и отличать свои желания от чужих, двигаться за велением своего сердца и делать то, что хочется вам, а не быть марионеткой в чужих руках. Идите туда, куда ведет вас душа, а не туда, куда вам советуют окружающие.\n' +
      ' \n' +
      ' \n' +
      'Если 10ка стоит на входе или по центру на линии отношений это что-то веселое, легкое, в путешествиях, в каком-то колесе, в потоке жизни, в массовке, в тусовке, движение единомышленников, вот там они открываются для отношений. Так же это значит, что они ищут партнера юморного, легкого позитивного, чувство юмора это одно из ключевых качеств, которое они ожидают в партнере. Легкость на подъем, способность течь по жизни интересно, увлекаться чем-то. Также  может означать, что ищут партнера, который ни к чему не привязан, такой свободный легкий человек без постоянного места работы, который постоянно перемещается _ это как плюс так и минус, т.к. человек не обремененный и расслабленный, но порой такие постоянные перемены могут надоедать. отсутствие стабильности означает 10ка на партнерстве.\n'
  },
  //11
  {
    title: '11.',
    text: '    11\n' +
      'Кармическая задача по 11. Главная кармическая задача людей 11 аркана — научиться управлять своей силой. Пользоваться этой силой для созидания, на благо всех людей, избавиться от агрессии и претензий, раскрыть свой потенциал, поверить в себя, научиться прислушиваться к другим людям. Вам важно понять, что другие люди не могут так много работать, как вы, поэтому нет смысла на них обижаться. У окружающих — другие энергии и другие кармические задачи. Вам надо научиться принимать их так называемую медлительность и понимать другой темп жизни. Дал вам Бог много энергии и силы — пользуйтесь на здоровье  с удовольствием и не лезьте в жизнь окружающих, пока вас не попросят. Вам предстоит наработать спокойствие, умение ждать и не торопить события. Ваш урок состоит в том, чтобы научиться разговаривать вежливо с другими, без «наездов» и претензий, принимать их выбор. Просить, а не принуждать, взаимодействовать на равных, а не подавлять.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 11й стоит во входе или по центру на линии отношений, это значит, что знакомства могут происходить на работе, там, где они в силе, в спорте, могут влюбляться в инструкторов, в тренеров, в коучей, могут бизнес с кем-то создать и влюбиться, в путешествиях, в поездках, на активных видах отдыха знакомиться. Это очень страстные люди, очень манящие, сексуальные, притягательные, могут использовать этот сексуальный магнетизм, для того чтобы кого-то покорить, соблазнять конкретно. По 11му аркану идет очень большая проверка именно на сексуальный аспект. Если они начнут манипулировать другими людьми, понимая свою сексуальную силу, что они могут заманить и соблазнить сексуально, и будут это делать, то потом они будут наказаны, и эта сексуальная сила уйдет. Поэтому нужно быть очень осторожными, понимая свою силу не использовать ее, чтобы не давить на других людей, «не заставлять кого-то с собой спать», не использовать свои чары, давление, уговоры, влияние, на других, т.к.  если они это сделают, соблазнят человека, зная, что человек не будет дальше с ним , они могут очень сильно за это отвечать. Если партнерство в минусе, то это давление, напористый, бескомпромиссный, агрессивный, грубый человек, если партнер в +, то наоборот, это очень мягкий, любящий, вдохновленный и это очень сильный союз. Человек ожидает, что отношения придадут ему силы, наполнят его, вдохновят его.'
  },
  //12
  {
    title: '12.',
    text: 'Кармическая задача. Если в вашей матрице есть 12 программа, вам нужно проработать в этом воплощении состояние жертвы, выйти из него, трансформироваться в человека нового видения и служения. Научитесь понимать, почему вы притягиваете эти ситуации, почему неосознанно позволяете сами себе проживать именно такую реальность, в которой вас постоянно обижают, не ценят, пользуются мягкостью вашего характера. Для этого важно научиться любить себя, не бояться перемен и выходить из «зависшего» состояния. Умейте говорить «нет», если вам что-то не хочется делать, не давайте и не одалживайте деньги, если вам они нужны самому. Не взваливайте чужую работу на себя, если устали, отслеживайте манипуляции со стороны других и четко выстраивайте свои личные границы. Освободиться от обид — вот зачем пришла ваша душа в это воплощение. Главная задача — научиться служить людям, не причиняя вреда самому себе. Балуйте себя, делайте подарки, ухаживайте за своим телом, отдыхайте. Несите добро в мир, не забывая о себе любимом... Задача не из легких.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 12й аркан на входе или по центру на линии отношений это нестандартные отношения, отношения, которые складываются очень странно, либо партнер очень странный, либо сами отношения завязываются странно. Например: в разных странах, в разных городах, могут никак не встретиться, все странно, в каких-то путешествиях могут познакомиться, очень спонтанно, или, например, у партнера уже есть супружеские отношение, и он не может развестись, т.е. странные отношения, но мы помним, что могут быть странные в +, а могут быть странные в -. Если в -, то это жертвенность, человек выкладывается ради отношений, выслуживается, ничего не берет для себя. Не заботится о себе, все для партнера, все подстраивает под партнера, и в итоге входит в странную больную зависимость от партнера и страдает.\n' +
      'Если 12 у человека в+, то партнер может встретиться с позитивными  странностями, партнер с хорошей фантазией, творчество, путешествия, может быть музыкант, нестандартный интересный человек вызывает к себе восхищение и уважение, он реализовал свое творчество.\n' +
      ' \n' +
      ' \n' +
      '12й на отношениях, если у человека в +,  то в партнеры искать нужно творческого человека, который реализовал себя и с хорошей фантазией,  ему очень нужен фантазийный секс, с выдумками, с экспериментами, с энтузиазмом, с творческим подходом, с иным видением,  фактически. Всегда выбирают партнера, у которого другой взгляд, совсем другой взгляд на жизнь абсолютно, им это интересно. Им просто нужно выбирать того, у кого другой взгляд, и он несет благо людям, а не наоборот. Бывают разные истории: такие странные отношения, неформалы разные,  то сидел, то моряк, что не видятся годами, в разных странах, несколько семей, безответственные, сумасшедшие – это может быть в минусе. А в плюсе это очень любящий союз, где люди настолько любят друг друга, настолько бескорыстно хотят служить друг другу и это божественный союз в +.\n'
  },
  //13
  {
    title: '13.',
    text: 'Кармическая задача людей 13 аркана — научиться ценить и любить жизнь во всех проявлениях. Учитесь, путешествуйте, познавайте новое и отпускайте старое, пробуйте, стремитесь, достигайте, сделайте свою реальность «вкусной» и яркой. С легкостью начинайте новые циклы в своей судьбе, не цепляясь за старое, — и тогда все будет складываться легко. Также вам нужно наработать такое качество, как решительность и умение быстро действовать, «не зависая» в долгих раздумьях. Вместе с тем — избавиться от резкости и агрессивности, стать более спокойным, умиротворенным, научиться жить здесь и сейчас, избавиться от суеты. Научитесь медитировать, займитесь йогой, какими-то статическими упражнениями — это сбалансирует вашу неуемную энергию 13 аркана. Также одна из ваших задач — понять философию жизни и смерти, перестать бояться за здоровье родных и близких, переживать по поводу их внезапного ухода. Не поддаваться искушению быть безрассудными и безбашенными, не рисковать понапрасну своей жизнью — это тоже ваша кармическая задача.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 13й на входе или по центру на линии отношений, то отношения экстремальные, не смертельные, но постоянно остренькие, могут расходиться сходиться по многу раз. Знакомятся они там где включается эта энергия: путешествия, перемены, экстремальный спорт, спасательство, бизнес, ремонты, услуги по трансформациям, кармические регрессии, тренинги любые, там, где риск, что-то новое, экстремальное, там, где страшно – идет проработка страхов.  Если у человека 13-й в минусе то это тяжелые места и обстоятельства, отношения могут начаться с похорон, на поминках, там, где дух смерти витает.\n' +
      'Для такой пары хорошо больше активного отдыха, аттракционы, карусели, новые ощущения, путешествия, чтобы могли будоражить друг друга постоянно.\n'
  },
  //14
  {
    title: '14.',
    text: 'Кармическая задача. Люди 14 аркана по карме должны наладить контакт со своей душой, суметь ее услышать и идти за ней. Всеми способами нужно развивать в себе душевность, мягкость, покладистость. Поставить на контроль свои эмоции и научиться управлять ими, рассмотреть в других хорошие качества, суметь установить с ними сердечный контакт — вот ваши задачи во взаимоотношениях с людьми. Также немаловажно раскрыть в себе творческую натуру и развить талант, поверить в то, что он нужен этому миру. И даже — зарабатывать своим творчеством! Подумайте, чем бы вам хотелось заниматься? Что приносит вашей душе истинное удовольствие? Допустите, что этот вариант в реальности возможен. Еще одна из задач — научиться жить без допингов: алкоголя, наркотиков, никотина, исключить переедание. Ведь вы пришли в этот мир, чтобы научиться жить умеренно, идти по пути «золотой середины», наслаждаясь жизнью без искусственных стимуляций и усилителей.\n' +
      ' \n' +
      ' \n' +
      'Если 14й аркан стоит на входе или по центру на линии отношений, то это значит что встречи могут происходить в путешествиях, на выставках, конференциях, там, где искусство, в кинотеатре, не концертах, в исторических местах, в музеях, театрах, культурно значимых местах, красивых местах, там, где душа радуется. Могут встречаться с единомышленником по хобби. Привлекают партнера очень тонко чувствующего. Также если 14й стоит на отношениях, то считается, что люди будут жить «душа в душу» - душевный друг и конечно, нужно искать именно таких: светлых, чистых, позитивных, эмоционально уравновешенных, умеренных, спокойных, гармоничных, прекрасных людей, психологов, тонко чувствующих и понимающих, с которыми легко общаться, которые все понимают, даже наперед. Если описывать позитивного  партнера, то он может быть занят в сфере искусства или творчества, природы, целительства, врачевания, психологии.\n' +
      'Если эта энергия у человека в минусе, то могут приходить партнеры алкоголики, невоздержанные, неумеренные, агрессивные, страдальцы, несчастные, грубые, в + 14 партнер  очень тонкий, он все понимает, а в минусе грубит. Может причинять большие душевные неприятности партнеру.\n'
  },
  //15
  {
    title: '15.',
    text: 'Кармическая задача. Главная задача по 15 аркану — это осознать необходимость избавления от своей агрессии, направленной на людей, на мир, на себя, познать энергию прощения и принятия, проработать зацепки за земное, научиться быть гибким и понимающим. Вам будут давать власть, а ваша миссия — грамотно управлять людьми, учитывая их интересы, а не только свои. Нужно освободиться от ревности, давать свободу своему партнеру. Важно изжить в себе алчность и жадность, научиться платить другим людям с благодарностью, с легкостью принимать и отпускать деньги. Если у вас есть зависимости, то ваша задача осознанно освободиться от них, укрепить свою волю и дух. А главное — накопить опыт безусловной любви. Ведь Дьявол — категоричен, а Бог — многовариантен, он безусловно любящий и принимающий всех и вся.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 15й аркан на входе или по центру на линии отношений, то понимаем, что дьявол на этой линии уже говорит само за себя, это повышенные страсти, быстрая возбудимость, секс со всеми подряд, всякие искушения, извращения (но это больше у 18го, т.к. у них секс, как больная игра, зависимость, нездоровый секс, не то, что считается человечески приемлемым, с душой, с любовью), но и 15й и 18й проходят уроки искаженного сексуального опыта. Агрессия тоже. Партнеры могут быть очень агрессивные, пьяницы, разводилы, обманщики, бандиты и т.д. негативные явно, которые принесут много испытаний неприятных: разбои, потери денег, болезни вдруг. Может провоцировать резкие острые болезни: просто на ровном месте может возникнуть рак или операции,  сложные болезни, зависимости, связанные с половыми органами. Партнера будут выбирать только из выгоды, и, даже если скажут, что нет никакой выгоды, но мы можем заметить, что человек при этом очень выгодно пристроился, они хотят за счет партнера повысить уровень своей власти и обеспеченности, Они выбирают всегда того, кто на голову выше и, фактически, хотят на халяву урвать красивой жизни.: лучшие условия проживания, переезжают в более комфортные места, чтобы партнер зарабатывал деньги и устроил им красивую жизнь и при этом еще и феерический секс, 15й к этому стремится. Все, чтобы  просто супер классно!  Кстати, им это очень мешает, т.к. все, что они взяли просто так, они за это будут платить, тем, что дорого для них и тем, что у них есть.\n' +
      ' \n' +
      '15й на отношениях означает очень страстные, вспыльчивые отношение. В + им нужно искать обеспеченного человека, щедрого, дающего другим людям возможность зарабатывать, кто очень любящий, чистый, бескорыстный, но при этом уравновешенный, умеренный, может спокойно справиться со своими желаниями, дисциплинированный, не подверженный искушения, не гулящий, не пьющий, нормальный человек, у которого все в меру, который имеет моральные  ценности.  Еще что бы он не торопил, не влиял, не давил, т.к. это проявление негативное 15го аркана, т.к. они очень властные подавляющие и хотят, чтобы им служили все и обслуживали, кружили, носились вокруг них.\n' +
      'Вообще у 15го бывают негативные отношения с разными испытаниями и страданиями и т.д., но в + они всегда будут обеспечены, если они проявляют щедрость души и не скупятся на подарки и хорошие слова, добрые отношения и заботу. А если они перестали заботиться, то конечно у них будут денежные потери большие, нет доброты, любви и придется платить или уйти, если не могут дать ничего человеку. Могут быть всякие подвохи. Тоже самое в   отношениях: справиться с агрессией, простить, поблагодарить исцелить отношения и себя самих от агрессии.\n'
  },
  //16
  {
    title: '16.',
    text: 'Кармическая задача. У  16 аркана — духовно пробудиться, разрушить все отягощающее, работать над своими позитивными чертами, отказаться от агрессии, насилия, навязывания своей воли. Освободиться от всех своих земных привязок, овладеть миром материи, но не привязываться к нему. Укротить гордыню, научиться общаться с людьми на равных и видеть в каждом божественную искру — вот за каким опытом пришла ваша душа.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 16й стоит на входе или по центру на линии отношений, то мы понимаем, что люди могут знакомиться там где есть духовное пробуждения, на стройках, перестройках, ремонтах, все что характерно для этой энергии. На тренингах, на семинарах, на съездах, медитациях, на йоге, фитнесы, восстановительный и укрепляющие виды спорта.\n' +
      'Могут встречать партнера, который несет разрушение или созидания.\n' +
      'Обычно всегда это достаточно резкие отношения. С разборками.\n' +
      'Если человек находится в + это духовные, чистые отношения в любви и созидании, когда люди сильно помогают друг другу в жизни и несут только созидание. Но это те, которые прошли свои уроки и испытания, стали возвышенными и получили эти возвышенные отношения в награду – это очень бережные отношения с большой любовью. Кажется, что вокруг таких пар все выстраивается. И в этом случае по 16му аркану приходит партнер, вокруг которого все выстраивается, все проблемы решаются, все восстанавливается и т.д. Это если человек прошел урок потерь и краха всего. А если не прошел, то 16й в минусе и его партнер может потерять все в любой момент и принести большие разрушения, крах и потери, агрессивный партнер, с истериками, капризами, и постоянными претензиями,  не духовный, искушенный. И мы помним, что 14й и 16й очень близки к 15му аркану и если они не проработаны, то проявляются, как и 15й в минусе, а то и по жестче , т.е. человеку уже пора прозреть, а он все еще падает вниз в эти искушения, будет много искажений жизни: пьянок, гулянок и т.д. Поэтому нужно искать созидательного партнера.\n'
  },
  //17
  {
    title: '17.',
    text: 'Кармическая задача. Людям 17 аркана нужно раскрыть свои таланты, стать «звездой» — востребованным, известным в своей сфере. Ваша задача развивать в себе творческие способности, научиться зарабатывать с их помощью; обрести любимое дело, призвание, идти по своему звездному пути. Важно наработать уверенность в себе, понять свою ценность и уникальность — и отдать ее в мир. При этом важно не зазнаться, обратить внимание на свою гордыню. Держите руку на пульсе — тщеславие будет всячески прорываться в вашу реальность. Помните: все люди, независимо от их признания и славы, равны. Если вы выбрали путь духовного учительства, то вам нужно развивать в себе интуицию, способности к ясновидению, а также осваивать техники исцеления руками.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      '17й на входе или по центру на линии отношений означает, что человек ожидает партнера яркого, и вообще знакомства завязываются в ярких, людных местах, на концертах, на выступлениях, в известных компаниях, 17й аркан, это яркая энергия, и раз эта энергия стоит у человека на отношениях, партнер должен быть очень яркий, привлекательный и интересный, возможно известный человек, о котором все знают, все слышат, чтобы им восхищаться и тд.\n' +
      'Так же человек ожидает от отношений публичности, постоянно где-то мелькать, куда-то ходить, наряжаться, обращать на себя внимание, как на пару. Обычно у таких людей известные партнеры, т.е он через партнера черпает энергию славы и творчества для людей.\n' +
      'Если у человека минус по 17 энергии, это означает, что люди прячут свои отношения, не афишируют, никому не рассказывают про них. Человек может стесняться своего партнера и никому не показывать, тайно встречаться по любой причине, например партнер какой-то странный, или люди его не принимают, или он женат или замужем, т.е тайная любовь, тайные отношения.\n'
  },
  //18
  {
    title: '18.',
    text: 'Кармическая задача. Самая главная задача для человека 18 аркана — это осознать свои страхи, уметь ими управлять и трансформировать. Важно научиться видеть возможности в жизни и не бояться их использовать, ведь за любым страхом кроется ресурс. Если вы решили связать свою жизнь с магией, психологией, целительством, то ваша миссия использовать все знания во благо себе и другим людям, духовно пробуждать окружающих. Ни в коем случае не прибегать к темной магии, колдовским манипуляциям и ритуалам. Раскрыть свой творческий потенциал. Закрыть кармические долги по колдовству из минувшего воплощения (для этого существует практика регрессий — погружения в прошлые жизни — и ряд других методик).\n' +
      'По прошлой жизни 9ка - это карма одиночества, но так же если кармический хвост 18/9/9 – это ведьминская карма. Означает, что человек обладал большими знаниями и не передал их из-за страха, т.к. боялся, что ученики превзойдут учителя либо использовал свои знания и магические умения против  людей, делал людей одинокими, закрывать их от мира, т.е вместо помощи делал зло, поэтому в этой жизни это нужно исцелять.\n' +
      'Если личная карма (кармический хвост)  18/6/6/ – любовная магия,  карма любовных приворотов, и любовные негативные истории, плохое влияние по любви. Нужно исцелять\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 18й аркан стоит на входе или по центру на линии отношений, то фактически и зачастую это означает магию на отношениях, особенно если личная карма (кармический хвост)  18/6/6/ – любовная магия,  карма любовных приворотов, и любовные негативные истории, плохое влияние по любви.\n' +
      'Если 18й аркан стоит на отношениях – это значит, что если у этого человека 18 в минусе не проработанная, то партнер м.б. просто ужасен, извращенцем, маньяком, алкоголиком, зацикленным, негативным, очень темным человеком, скрытым, с множеством обманов, тайн, разводов, афер, с плохим окружением, т.к. он сам им соответствует. От такого партнера конечно нужно бежать, но люди с 18м арканом на сексуальном чакре – 18й это же магия на сексуальной чакре, это луна, это значит, что человек буквально притягивает к себе все, о чем он думает, и если у него есть страхи и негативные мысли, о том, что может с ним произойти или он ждет этого или наоборот, очень сильно боится этого, то тогда он притягивает все это.. Притянуть может партнера, который очень сильно его пугает и просто доводит до сумасшествия, до нервных срывов, до сильных депрессий, до психических расстройств, может притянуть и сумасшедшего партнера тоже. Это конечно тяжелая история которая проявляется безумно и ужасно: побои, наркотики, алкоголь, передряги, опасности, очень плохое влияние. Если человек прошел урок, начал освобождать свои страхи, начал очищаться сам, от негативных мыслей, от иллюзий,  фантазий (человек придумывает своего партнера, т.к. луна на партнерстве, человек может реально не видеть, с кем он имеет дело, т.к. ему что-то кажется свое, и даже если все вокруг ему скажут это не так, он в это не поверит, потому что он так не видит, и ему очень тяжело, поэтому этому человеку нужно дать совет: прислушиваться к тем людям, которым он не верит. Если это больше 5ти человек говорит одно и тоже, то значит явно партнер действительно негативный, но сам человек это не заметит, но нужно спасать свою жизнь и выбираться из этого болота, т.к. у него отношения м.б. болотистые очень, из которых вырваться трудно. И партнер может оказывать такое воздействие сильное, фактически, как магия, человек попал в плен, а вырваться не может, это очень трудно проходит, дает большие испытания.  Нужно через молитвы и через очищение, через свет и любовь очищаться. Дальше, если он очистился, то он встречает позитивного партнера, по 18му аркану это человек творческих профессий, дизайнер, конструктор или связанный с водой: моряк, может живет возле моря, очень светлый человек, с хорошими друзьями,  с хорошими событиями в жизни, у него нет сомнительных связей, у него все прозрачно и понятно, как стеклышко, не пьет, не туманит себя, не живет в иллюзиях, с ним все понятно – это позитивный партнер. И воображение он выплескивает не в искажениях реальности, а в деле, вот тогда он это воображение использует на благо людям и реализует его, а если же он не раскрывается в творчестве, вот тогда эти фантазии становятся больными, т.к. он пытается их воплотить в реальной жизни и выглядит это как сумасшествие. Зато эти люди могут очень красиво рассказывать о своих планах: прям как рисует картину, как 15й, только еще большим воображением, с деталями, как что он делал, как он собирается идею воплотить в реальность, но до дела потом не доходит. Большой показатель – это то, что нет результата материального, т.е. человек рассказывает о бизнесе, но видно, что у человека нет ни денег, ни бизнеса, ничего не происходит вообще, а рассказы и идеи могут быть крутые. Вот этим он как раз заманивает, притягивает, как магнит, людей, которые хотят верить в эти выдумки, и они верят и «залипают».\n' +
      ' \n' +
      'Так же 18й на отношениях означает, что вроде как отношения есть, но вроде как их и нет: отношения на расстоянии, отношении по переписке, отношения, когда человек в длительных командировках, моряк, путешественник, женатый: т.е. отношения есть, но этот человек вообще-то уже чей-то муж. Неоформленные отношения, не понятно вроде как вместе, вроде не вместе, может быть, что то расходятся, то обратно сходятся, и это тянется долго. Т.е. суть в том что вроде вместе, а вроде нет, ничего ясного, ничего конкретного и фактически надо признать такому человеку, что отношений нет, что это иллюзия, больное воображение, что на самом деле ничего нормального ясного и понятного между ними нет, а только один иллюзорный бред. Если они это поймут, то пойдет очищение, а если не поймут, то влипнут на долго в эту историю, пока сами от этого сильно не пострадают, не уйдут в депрессию.\n' +
      'Нужно искать творческого человека, который добрый любящий, позитивно мыслящий и воплощающий свои идеи в реальность.\n' +
      'Важно: если у партнера 18й аркан, обратить внимание на окружение партнера, если там есть плохие люди: изменщики, обманщики, алкоголики и т.д., то нужно понимать, что они окажут влияние на этого человека и других вариантов нет. Даже если он сейчас кажется самым позитивным, пушистым и белым, все равно через время он проявится. Так же нужно учитывать, что он может казаться каким угодно, т.к. им вообще часто все кажется, а нужно оценивать реальность, но сами они зачастую не могут этого сделать, и им нужны другие люди, которые подскажут.\n' +
      'Страхи на отношениях, то же самое, что человек думает о своем партнере, что он предчувствует или боится, о чем переживает, это и воплотится, и страхи будут подпитываться, расти и со временем приведут к тому, что это произойдет и человек окажется в шоке от происходящего.\n'
  },
  //19
  {
    title: '19.',
    text: 'Кармическая задача. Задача людей 19 аркана — быть лидерами, нести людям изобилие, радость, свет, тепло своего сердца. Стать для окружающих примером человека, который гармоничен во всех сферах жизни: в семье, в социальной реализации, финансах, признании, любви, творчестве. «Светить, но не выжигать» — еще одна миссия для человека «солнца». Для него важно научиться распределять свою энергию и силы на большое количество дел, не зацикливаясь на ком-то или чем-то одном, иначе эффект сжигания неминуем. Этим людям необходимо заниматься крупными общественными и благотворительными проектами и обязательно делиться своими финансами с другими, отчисляя на благотворительность по 5–10 % от своего дохода. Только так они смогут стать БОГатыми! Если в роду было потеряно процветание, то их задача вернуть его и научить других родственников быть процветающими на всех уровнях. Родить много детей. Быть гостеприимным, хлебосольным, щедрым, безвозмездно отдающим.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 19й аркан стоит на входе или по центру на линии отношений, то могут вступать в брак по расчету, т.е. выбирают процветающего партнера, который сможет принести им славу, известность, перспективу роста, развития, это более умный, яркий, привлекательный, красивый, солнечный человек, у которого все есть, все хорошо. Выбирают такого себе партнера, и в принципе правильно делают, т.к. это их позитивный вариант отношений. Главное, чтобы это были искренние отношения, а не чисто расчетливые. Конечно никто не запрещает любить состоятельных людей, но если это только ради выгоды, без любви, то это наработка плохой кармы, и рано или поздно она откликнется на самом человеке или его детях. Конечно нужно открываться для процветания через партнера, это им положено, но должно быть искренне, с любовью, с добром  благими намерениями. \n' +
      'Если человек находится в минусе, то он прорабатывает партнера, наоборот который просаживает все деньги, нищий, который не может дать процветания, с которым большие трудности, из-за которого человека могут не уважать, т.е. выбирают партнера, с которым приходится прятаться от людей, не выходить в свет, могут выбирать партнеров уже, которые в браке, т.е. становятся любовниками, могут встречаться с людьми власти, которым по какой-то причине нельзя афишировать отношения, а могут выбирать партнеров,  за которых стыдно, т.к. 19й в минусе это потеря уважения. Агрессивного, раздражительного партнера, это все проработки, это все негативные варианты, в позитиве, партнер это добрый светлый человек, общественный деятель, любящий, дающий, благотворительный, целитель, позитивный партнер, и процветающий, т.е. он себя реализовал для людей. Т.е. не может быть человек процветающим, если он себя  не показал, если он показал свои таланты, помогает другим людям, дает людям свой свет=любовь=добро=потенциал роста, знания – тогда это процветающий человек, это уже человек реализованный, это позитивный партнер.\n'
  },
  //20
  {
    title: '20.',
    text: 'Кармическая задача. Самая главная задача людей 20 аркана — это простить своих родителей, прекратить повтор родовых сценариев в своей судьбе. А сделать это можно только через любовь, прощение\n' +
      ' и принятие своих предков. Параллельно надо не забывать о своем даре яснознания, развивать его, чаще обращаться к Высшим силам и доверять своей интуиции. Двигаться к высшим небесным сферам, не зацикливаться на негативных эмоциях, депрессиях, переживаниях.\n' +
      'Если вам что-то не нравится в ваших родителях, вы за что-то их осуждаете, критикуете, то знайте: в прошлых воплощениях вы поступали со своими детьми точно так же и теперь пожинаете плоды своих поступков. Это первое. Второе — скорее всего, в вас есть те же самые черты характера, которые вы в них осуждаете. Может, они не проявлены так сильно, но если вы будете честны с собой, то поймете, что родители — это ваши «зеркала».\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 20й аркан стоит на входе или по центру на линии отношений,  то это означает что родственники могут познакомить с партнером, большой риск вступить в отношения со своим прямым родственником, с двоюродными, троюродными и т.д… Т.е. каким-то образом род очень сильно вплетен в личные отношения этого человека и это большая отработка, т.к. это тяжелые отношения в любом случае, конечно не нужно связываться с родственниками, но есть такие истории.\n' +
      'В негативе – это род против партнера и в шоке от отношений, которого выбирает человек , т.е нет поддержки рода, большие ограничения, болезни в отношениях, какая-то магия, что-то нездоровое, ненормальное в этих отношениях.\n' +
      'В + это наоборот – весь род счастлив и принимает партнера с радостью, может означать иностранца, человека из другого народа, т.к. 20й аркан это еще и народ, когда мы прорабатываем 20й и выходим за рамки, мы открываемся для народа, поэтому в позитиве – это отношения с гражданином из другого народа ( другие национальности, города, страны). И в целом им подходят такие отношения. Еще есть аспект, когда энергия рода на отношениях, очень часто означает, что партнер может быть вдвое старше, т.е. годится в родители, либо отношения так идут, как-будто детско-родительские отношения, это хоть и позитивный вариант, но искаженный уже, но еще допустимый.\n' +
      'Так же означает, что партнер может открыть рамки и границы для всего мира, т.е. может быть много путешествий с партнером, познание разных стран и народов, культур, соединение со всем миром, когда ограничений нет. В + это позитивные светлые отношения.\n' +
      ' \n' +
      'Важно для 20го аркана на отношениях: если родственники принимают партнера или родственники партнера принимают человека, значит, эти отношения будут счастливыми и все будет у них хорошо. Если не принимает хоть одна сторона, то такие отношения развалятся, дело времени, раз род не принимает, значит, будут проблемы.'
  },
  //21
  {
    title: '21.',
    text: 'Кармическая задача по 21. У «миротворцев» и миссия миротворческая — нести свет и добро людям в глобальных масштабах. Вам важно познать законы Вселенной и мироздания, полюбить мир, научиться мыслить масштабно, постоянно двигаться в сторону расширения, не взирая на страх. Для того, чтобы выйти из своих рамок и ограничений, вам важно поверить в поддержку со стороны Вселенной, отследить свои негативные мысли насчет своей страны, других религий и национальностей. Задача: проработать агрессию на мир, научиться выходить из своих рамок и ограничений, поэтапно двигаться к своим целям, испытывая благодарность за все, что имеешь. Важно не зацикливаться на цели, и не опускать руки, если сразу что-то не получается. Вырабатывать в себе такие качества, как терпение, гибкость, принятие, умение доводить начатые дела до конца, радоваться каждой мелочи. Мыслить позитивно. Не бояться мечтать о великом, масштабном, глобальном, но благодарить даже за мелочи. Вам все под силу. Вперед! Весь мир Вас поддерживает. Не рекомендуется работать в компаниях с «антимиротворческим подтекстом»: табачное и алкогольное производство, мясокомбинаты, торговля вредными для здоровья продуктами, веществами, лекарствами.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      '21й на входе или по центру на линии отношений означает, что знакомства могут происходить там, где 21й открывается: в чем-то масштабном, путешествиях, поездах, там, где много разных людей, там, где расширения, объединения, интернет. 21й показывает, что партнер должен быть из другого мира, либо другой национальности, либо других взглядов на жизнь, м.б. иностранцы. Будет проработка с партнером по долгам, если пройдена проработка, то наоборот, партнер принесет много процветания, власти, влияния на мир, возможностей, таких широких, когда можно без ограничения жить, путешествовать, общаться, все себе позволять, изобилие мира течет через партнера, но для того что бы такого партнера привлечь, ему нужно соответствовать, нужно самому быть в изобилии.  В минусе пытаются использовать партнера'
  },
  //22
  {
    title: '22.',
    text: 'Кармическая задача по 22. Ваша задача — быть свободным самому и давать свободу другим, принимать их мнение, взгляды, мировоззрение. Вам важно научиться доверять Богу, работать над состоянием счастья внутри себя самого, перестать зависеть от внешних обстоятельств. Ощутить себя творцом своей реальности и знать, что все в ваших руках. Ваша миссия — создать себе такую жизнь, в которой вы бы чувствовали себя абсолютно свободно на всех уровнях: в отношениях с другими, на работе, в деньгах, в передвижении, в теле, в душе, в духе... Если вы ревнивы — нужно освободиться от этого разрушающего чувства, если вы избегаете ответственности — научиться брать ее на себя, если нет целей — обретите их. Если нет ощущения радости — найдите ее внутри себя. Обладать всем, но ни за что не цепляться, быть готовым все отпустить в любой момент своей жизни — вот девиз и задача 22 аркана.\n' +
      ' \n' +
      ' \n' +
      'Если 22й аркан стоит по центру или на входе в отношения, то в минусе это уголовники, заключенные, бывшие заключенные, люди связанные каким-то образом с трюмами, больницами и т.д. Т.Е, в минусе это каким-то образом ограниченные люди: сумасшедшие, зависимые, алкоголики, наркоманы, тунеядцы, бездельники. 22й в минусе на отношениях притягивает таких людей. Также это очень часто обозначает любовников, типа свободные отношения, свободная любовь и вот такие люди могут быть как гастролеры: иметь в разных городах или странах детей, семьи и т.д.\n' +
      'Также это могут быть командировочные отношения, пока работает нашел отношение на время, уехал, другие отношения. М.г. быть заядлые холостяки, по причине свободы, т.к. не любят ограничения, и они попадают в зависимые отношения, в дурные отношения, что когда им объясняешь, что были отношения вроде как свободные, но в них ты был очень не свободен. А когда выйдешь замуж, ты можешь быть свободнее, т.к. ты сам делаешь выбор, ты не протестуешь, ты принимаешь другого человека и вашу совместную жизнь и так же даешь рождение новой семье, даешь начало новой жизни, а значит таким образом выводишь 22й в плюс. Но люди во внутренних ограничениях, придумках, страхах и т.д. пытаются выбрать свободные отношения, чтобы убежать от клетки, а раз они убегают, то они туда и попадают. Т.к. у них есть страх, то этот страх реализуется и человек входит в ограничения.\n' +
      'В минусе это м.б печальные отношения: с инвалидами, сумасшедшими, параноиками, психами, нужно быть осторожным и смотреть в оба, нужно самому избавляться от своих иллюзий, т.к. партнер приходит только тот, который нам созвучен, никто другой к нам не приходит, если человек чувствует себя ограниченным, то приходит к нему ограниченный человек, который бежит от ограничений или реализует их. Если мы устали от ответственности, то к нам может прийти безответственный, т.к мы сами хотим быть безответственными, но в себе это всячески подавляем и стараемся все же направить себя на ответственность, а партнер показывает нам наше истинное лицо.\n' +
      'Так же м.б. нищие, люди, у которых ничего нет: ни дома, ни работы, ничего вообще _ тунеядцы, бездельники.\n' +
      'В + это категорически другая картина, люди сходятся на чувстве юмора, и это ключевое и самое важное, т.е на позитивном отношении к жизни. Они ищут в партнере свет, радость, путешествия, приключения, они в этом и могут познакомиться, в новых знаниях, новых обстановках, путешествиях, новые люди, т.е. все новое открывает их для отношений, поэтому им нужно знать этот момент, если они ищут спутника жизни особенно, так же интернет может способствовать знакомству и международные связи.\n' +
      '20, 21, 22 арканы открывают людям отношения с иностранцами \n' +
      '22й аркан ищет от партнера легкости, чтобы не было напряжения, ограничений, морального давления, прессинга, требования, обязательств повышенных и т.д. 22й аркан нельзя ограничивать, как только кто-то попытается его ограничить, он тут же начинает вырываться на свободу, это признак того, что человек явно не открывается, явно в страхах своих собственных, внутренних ограничениях, поэтому он так и бежит, т.к. по сути он уже в тюрьме, но он всячески демонстрирует, как он сильно ценит свободу, поэтому он ее так сильно и ценит, т.к. у него ее нет и свобода у этого человека на вес золота. Опять же иллюзии эти.\n'
  },
];
// U отношения
export const Utext: Array<contentType> = [
  //1
  {
    title: '1.',
    text: ''
  },
  //2
  {
    title: '2.',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Если тройка стоит на входе в отношения или по центру на линии отношений у женщины, там, где у нас сексуальная чакра по энергетике, это значит, что инициатива знакомства должна происходить в осознании себя как женщины, т.е. это может быть в женском обществе, могут знакомить подруги, знакомство может происходить на мероприятии там, где много женщин. Может быть женщина сама проявляет инициативу, м.б. в местах, где красота, материнство, дети т.д.\n' +
      'Там, где тройка в плюсе, там люди открываются знакомству. И это означает, что в отношениях главная будет женщина, она будет вершить все, как она хочет, что бы её как Королеву почитали, любили, восхищались, и если этого мужчина не сможет ей дать, то значит она не сможет с ним быть.\n' +
      'Если тройка стоит на входе в отношения или по центру на линии отношений у мужчины, то они очень мягкие, все для женщины, очень ласковые в постели, заботливые, хотят женщину делать своей королевой  и так  и должно быть.\n' +
      'Так же тройка на сексуальной чакре означает склонность к изменам, к беспорядочной сексуальной жизни у мужчин, потому что ему нужно много женской энергии, он от неё зависим и если он выбрал неправильно женщину, он будет гулять, это не его женщина, она его не наполняет и он будет гулять,  неизбежно. Тройки мужчины это повесы. Поэтому им нужно искать только свою ИМПЕРАТРИЦУ – женщину, которая их восхитит, с которой они будут сдувать пылинки, будут чувствовать, как они любят, хотят быть с ней и им больше в жизни никто не нужен. Вот такой женщине они не будут изменять. Фактически они ищут себе этакую маму, как бы, но если проявляет свои мужские качества и тогда в плюсе у него все гармонично и он очень заботливый муж, помогает во всем по дому с детьми и т.д.\n'
  },
  //4
  {
    title: '4.',
    text: 'Если 4ка стоит на входе в отношения или по центру на линии отношений – это значит, что очень важна мужская энергия в отношениях, как мужчина себя проявляет, знакомство может произойти на стойках, в аппаратах власти, в структурах, (сильная, твердая, жесткая, мужская энергия) либо огонь – что-то деятельное, активное развитие, много мужчин, вот в таких местах тоже могут происходить знакомства. Так же означает, что в отношениях будет рулевым мужчина – он ИМПЕРАТОР, он хозяин, он будет указывать, но он же и будет покровителем для женщины, он будет ее обеспечивать, помогать ей во всем.'
  },
  //5
  {
    title: '5.',
    text: 'Если пятерка стоит на входе или по центру на линии отношений. Значит, что человек ожидает очень правильных отношений, все должно быть традиционно. Важно, чтобы был умным. Знакомства в таком случае могут происходить в структурах образования, там, где энергия знаний,  в религиозных учреждениях (храмах, сектах и т.д.).\n' +
      'Отношения должны обязательно принимать официальный формат, до года максимум могут быть гражданские ( и то не желательно), т.к. они очень правильные. Если отношения гражданские больше года, то 5ки сами будут разрушать отношения, т.к. все идет не по правилам. Из-за того, что их не устраивает такое положение вещей, они найдут, к чему придраться. Хотят, чтобы все было как у людей и все по законам, и тут нужно разбираться, какие у них взгляды: ЗАГС, свадьба, венчание, дети. Все эти моменты нужно воплотить, иначе они разрушат отношения. Обязательно нужно отношения создавать по-честному, по закону, не связываться с женатыми и замужними, т.к. потом будет проработка 5-й энергии, через минус в плюс. Не нарушать законы, чьи-то права. Могут влюбляться в учителей, если 5ка стоит на отношениях, т.к. это отцовская энергия, то партнер может быть в образе отца: заботливый, ответственный, «папа» м.б. старше, м.б. выше по статусу, по уровню знаний, учить, воспитывать, такого ищут партнера, если пятерка на линии отношений.\n'
  },
  //6
  {
    title: '6.',
    text: 'Если 6ка на входе в отношения или по центру на линии отношений, то это значит, что партнер нужен мягкий, понимающий, чувствительный, аккуратный, нежный, романтичный и т.д. Знакомства происходят, там, где все красиво, приятно, открытое сердце, хорошие отношения, атмосфера праздника, романтики, нежности, на свадьбах, например, встречах друзей. Могут сами влюбляться в друзей, в тех людей, к которым у них уже открытое сердце. Если энергия не уравновешена, то на та входе в отношения 6ка означает частые связи, поверхностные отношения, отношении без любви, использование других людей, Т.е. внешние отношения без внутреннего содержания – люди не умеют любить сердцем.'
  },
  //7
  {
    title: '7.',
    text: 'Если 7-ка стоит на входе или по центру на линии отношений, то это значит, что человек может знакомиться, на войне и в военных структурах, в органах МВД, структурах лидерства и управления, в спасательстве, в спорте,  в поездках, в транспорте, в тренерстве, на тренинге, в продвижении, в развитии в интернете, т.к. они сами продвинутые и знакомства у них могут быть связаны с продвинутыми технологиями и более современные способы знакомства, на  курортах, в командировках, в путешествиях.\n' +
      'Также 7-ка в отношениях означает, что человек в отношениях очень целеустремленный. Входит в отношения активно и действует с партнером активно, ждет активностей от партнера, но в тоже время это не совсем романтизм, это больше достижение: активно, горячо, целеустремленно, через голову, через вдохновение, но умственное: хочу вот это получить или даже заполучить. Им нужно ставить цели на отношениях и у них это будет хорошо получаться, но не идти по головам, и не бороться, не через конфликт. Может быть конкуренция в отношениях, нужно ставить общие цели и объединяться, сплочаться по достижению их.\n'
  },
  //8
  {
    title: '8.',
    text: 'Если 8ка на входе или по центру на линии в отношения, то партнер должен быть рассудительным, спокойным, возможно представитель закона, власти и порядка, экономист, юрист, финансист и т.д. все что перечислено по сферам. Возможно знакомства в учреждениях этих сфер: в судах, на разбирательствах, но нужно смотреть при каких обстоятельствах это знакомство произошло. Если при борьбе, при негативном аспекте 8ки, то отношения зарядятся этим негативом: борьбой несправедливостью. Все это медленно и уверенно приведет к разрушению отношений. Но если например люди знакомятся в структурах закона, порядка, власти, все хорошо и все стабильно и им все нравится (у нотариуса, при оформлении важных, хороших документов) если ситуация способствующая знакомству заряжена хорошим положительным, радостным событием, то отношения благостные и приведут к хорошему результату и продолжению: семья, справедливость, честность.\n' +
      'Нужно быть бдительным, выбирать партнера честного стабильного, никаких экстрималов, никаких необычных людей, по 8ке партнер идет очень понятный предсказуемый. Это не романтичная энергия, отношения могут быть по расчету, комфортные,  стабильные, ты мне я тебе. Т.к. 8ка все время взвешивает, то и партнера выбирает так. Я ему то, он мне то! То все нормально, но если нарушение равновесия, то 8ка бунтует. Поэтому партнер должен быть справедливый, честный порядочный человек, стабильный и основательный, должен вызывать ощущение стабильности и основательности.\n'
  },
  //9
  {
    title: '9.',
    text: '9ка на входе или по центру на линии отношений, означает, что люди ищут мудреца и открываются для отношений в энергиях мудрости, знаний, целительства, каких-то наук, образования, знаний, медицины, психологии, они могут открываться там, где 9ка в +.\n' +
      'Партнера ищут более мудрого, более зрелого, который сможет поделиться опытом, знаниями, мудростью, того, которого они будут уважать и ценить за опыт, за мудрость, за зрелость, и за понимание. Могут влюбляться в психологов, учителей, наставников, тренеров, того, кто постарше, т.е. мудрецов, либо в тех, у кого есть 9ка по матрице, что в принципе совпадает с мудростью.\n' +
      'Встретить могут: природа, музеи, театры, выставки и тп\n' +
      ' \n' +
      'Сами отношения по 9ке, закрытого формата, мало общих друзей, ни куда не ходят, отшельник  в отношениях одним словом.\n'
  },
  //10
  {
    title: '10.',
    text: 'Если 10ка стоит на входе или по центру на линии отношений это что-то веселое, легкое, в путешествиях, в каком-то колесе, в потоке жизни, в массовке, в тусовке, движение единомышленников, вот там они открываются для отношений. Так же это значит, что они ищут партнера юморного, легкого позитивного, чувство юмора это одно из ключевых качеств, которое они ожидают в партнере. Легкость на подъем, способность течь по жизни интересно, увлекаться чем-то. Также  может означать, что ищут партнера, который ни к чему не привязан, такой свободный легкий человек без постоянного места работы, который постоянно перемещается _ это как плюс так и минус, т.к. человек не обремененный и расслабленный, но порой такие постоянные перемены могут надоедать. отсутствие стабильности означает 10ка на партнерстве.'
  },
  //11
  {
    title: '11.',
    text: 'Если 11й стоит во входе или по центру на линии отношений, это значит, что знакомства могут происходить на работе, там, где они в силе, в спорте, могут влюбляться в инструкторов, в тренеров, в коучей, могут бизнес с кем-то создать и влюбиться, в путешествиях, в поездках, на активных видах отдыха знакомиться. Это очень страстные люди, очень манящие, сексуальные, притягательные, могут использовать этот сексуальный магнетизм, для того чтобы кого-то покорить, соблазнять конкретно. По 11му аркану идет очень большая проверка именно на сексуальный аспект. Если они начнут манипулировать другими людьми, понимая свою сексуальную силу, что они могут заманить и соблазнить сексуально, и будут это делать, то потом они будут наказаны, и эта сексуальная сила уйдет. Поэтому нужно быть очень осторожными, понимая свою силу не использовать ее, чтобы не давить на других людей, «не заставлять кого-то с собой спать», не использовать свои чары, давление, уговоры, влияние, на других, т.к.  если они это сделают, соблазнят человека, зная, что человек не будет дальше с ним , они могут очень сильно за это отвечать. Если партнерство в минусе, то это давление, напористый, бескомпромиссный, агрессивный, грубый человек, если партнер в +, то наоборот, это очень мягкий, любящий, вдохновленный и это очень сильный союз. Человек ожидает, что отношения придадут ему силы, наполнят его, вдохновят его.'
  },
  //12
  {
    title: '12.',
    text: 'Если 12й аркан на входе или по центру на линии отношений это нестандартные отношения, отношения, которые складываются очень странно, либо партнер очень странный, либо сами отношения завязываются странно. Например: в разных странах, в разных городах, могут никак не встретиться, все странно, в каких-то путешествиях могут познакомиться, очень спонтанно, или, например, у партнера уже есть супружеские отношение, и он не может развестись, т.е. странные отношения, но мы помним, что могут быть странные в +, а могут быть странные в -. Если в -, то это жертвенность, человек выкладывается ради отношений, выслуживается, ничего не берет для себя. Не заботится о себе, все для партнера, все подстраивает под партнера, и в итоге входит в странную больную зависимость от партнера и страдает.\n' +
      'Если 12 у человека в+, то партнер может встретиться с позитивными  странностями, партнер с хорошей фантазией, творчество, путешествия, может быть музыкант, нестандартный интересный человек вызывает к себе восхищение и уважение, он реализовал свое творчество.\n' +
      ' \n' +
      ' \n' +
      '12й на отношениях, если у человека в +,  то в партнеры искать нужно творческого человека, который реализовал себя и с хорошей фантазией,  ему очень нужен фантазийный секс, с выдумками, с экспериментами, с энтузиазмом, с творческим подходом, с иным видением,  фактически. Всегда выбирают партнера, у которого другой взгляд, совсем другой взгляд на жизнь абсолютно, им это интересно. Им просто нужно выбирать того, у кого другой взгляд, и он несет благо людям, а не наоборот. Бывают разные истории: такие странные отношения, неформалы разные,  то сидел, то моряк, что не видятся годами, в разных странах, несколько семей, безответственные, сумасшедшие – это может быть в минусе. А в плюсе это очень любящий союз, где люди настолько любят друг друга, настолько бескорыстно хотят служить друг другу и это божественный союз в +.'
  },
  //13
  {
    title: '13.',
    text: 'Если 13й на входе или по центру на линии отношений, то отношения экстремальные, не смертельные, но постоянно остренькие, могут расходиться сходиться по многу раз. Знакомятся они там где включается эта энергия: путешествия, перемены, экстремальный спорт, спасательство, бизнес, ремонты, услуги по трансформациям, кармические регрессии, тренинги любые, там, где риск, что-то новое, экстремальное, там, где страшно – идет проработка страхов.  Если у человека 13-й в минусе то это тяжелые места и обстоятельства, отношения могут начаться с похорон, на поминках, там, где дух смерти витает.\n' +
      'Для такой пары хорошо больше активного отдыха, аттракционы, карусели, новые ощущения, путешествия, чтобы могли будоражить друг друга постоянно.\n'
  },
  //14
  {
    title: '14.',
    text: 'Если 14й аркан стоит на входе или по центру на линии отношений, то это значит что встречи могут происходить в путешествиях, на выставках, конференциях, там, где искусство, в кинотеатре, не концертах, в исторических местах, в музеях, театрах, культурно значимых местах, красивых местах, там, где душа радуется. Могут встречаться с единомышленником по хобби. Привлекают партнера очень тонко чувствующего. Также если 14й стоит на отношениях, то считается, что люди будут жить «душа в душу» - душевный друг и конечно, нужно искать именно таких: светлых, чистых, позитивных, эмоционально уравновешенных, умеренных, спокойных, гармоничных, прекрасных людей, психологов, тонко чувствующих и понимающих, с которыми легко общаться, которые все понимают, даже наперед. Если описывать позитивного  партнера, то он может быть занят в сфере искусства или творчества, природы, целительства, врачевания, психологии.\n' +
      'Если эта энергия у человека в минусе, то могут приходить партнеры алкоголики, невоздержанные, неумеренные, агрессивные, страдальцы, несчастные, грубые, в + 14 партнер  очень тонкий, он все понимает, а в минусе грубит. Может причинять большие душевные неприятности партнеру.\n'
  },
  //15
  {
    title: '15.',
    text: 'Если 15й аркан на входе или по центру на линии отношений, то понимаем, что дьявол на этой линии уже говорит само за себя, это повышенные страсти, быстрая возбудимость, секс со всеми подряд, всякие искушения, извращения (но это больше у 18го, т.к. у них секс, как больная игра, зависимость, нездоровый секс, не то, что считается человечески приемлемым, с душой, с любовью), но и 15й и 18й проходят уроки искаженного сексуального опыта. Агрессия тоже. Партнеры могут быть очень агрессивные, пьяницы, разводилы, обманщики, бандиты и т.д. негативные явно, которые принесут много испытаний неприятных: разбои, потери денег, болезни вдруг. Может провоцировать резкие острые болезни: просто на ровном месте может возникнуть рак или операции,  сложные болезни, зависимости, связанные с половыми органами. Партнера будут выбирать только из выгоды, и, даже если скажут, что нет никакой выгоды, но мы можем заметить, что человек при этом очень выгодно пристроился, они хотят за счет партнера повысить уровень своей власти и обеспеченности, Они выбирают всегда того, кто на голову выше и, фактически, хотят на халяву урвать красивой жизни.: лучшие условия проживания, переезжают в более комфортные места, чтобы партнер зарабатывал деньги и устроил им красивую жизнь и при этом еще и феерический секс, 15й к этому стремится. Все, чтобы  просто супер классно!  Кстати, им это очень мешает, т.к. все, что они взяли просто так, они за это будут платить, тем, что дорого для них и тем, что у них есть.\n' +
      ' \n' +
      '15й на отношениях означает очень страстные, вспыльчивые отношение. В + им нужно искать обеспеченного человека, щедрого, дающего другим людям возможность зарабатывать, кто очень любящий, чистый, бескорыстный, но при этом уравновешенный, умеренный, может спокойно справиться со своими желаниями, дисциплинированный, не подверженный искушения, не гулящий, не пьющий, нормальный человек, у которого все в меру, который имеет моральные  ценности.  Еще что бы он не торопил, не влиял, не давил, т.к. это проявление негативное 15го аркана, т.к. они очень властные подавляющие и хотят, чтобы им служили все и обслуживали, кружили, носились вокруг них.\n' +
      'Вообще у 15го бывают негативные отношения с разными испытаниями и страданиями и т.д., но в + они всегда будут обеспечены, если они проявляют щедрость души и не скупятся на подарки и хорошие слова, добрые отношения и заботу. А если они перестали заботиться, то конечно у них будут денежные потери большие, нет доброты, любви и придется платить или уйти, если не могут дать ничего человеку. Могут быть всякие подвохи. Тоже самое в   отношениях: справиться с агрессией, простить, поблагодарить исцелить отношения и себя самих от агрессии.\n'
  },
  //16
  {
    title: '16.',
    text: 'Если 16й стоит на входе или по центру на линии отношений, то мы понимаем, что люди могут знакомиться там где есть духовное пробуждения, на стройках, перестройках, ремонтах, все что характерно для этой энергии. На тренингах, на семинарах, на съездах, медитациях, на йоге, фитнесы, восстановительный и укрепляющие виды спорта.\n' +
      'Могут встречать партнера, который несет разрушение или созидания.\n' +
      'Обычно всегда это достаточно резкие отношения. С разборками.\n' +
      'Если человек находится в + это духовные, чистые отношения в любви и созидании, когда люди сильно помогают друг другу в жизни и несут только созидание. Но это те, которые прошли свои уроки и испытания, стали возвышенными и получили эти возвышенные отношения в награду – это очень бережные отношения с большой любовью. Кажется, что вокруг таких пар все выстраивается. И в этом случае по 16му аркану приходит партнер, вокруг которого все выстраивается, все проблемы решаются, все восстанавливается и т.д. Это если человек прошел урок потерь и краха всего. А если не прошел, то 16й в минусе и его партнер может потерять все в любой момент и принести большие разрушения, крах и потери, агрессивный партнер, с истериками, капризами, и постоянными претензиями,  не духовный, искушенный. И мы помним, что 14й и 16й очень близки к 15му аркану и если они не проработаны, то проявляются, как и 15й в минусе, а то и по жестче , т.е. человеку уже пора прозреть, а он все еще падает вниз в эти искушения, будет много искажений жизни: пьянок, гулянок и т.д. Поэтому нужно искать созидательного партнера.\n'
  },
  //17
  {
    title: '17.',
    text: '17й на входе или по центру на линии отношений означает, что человек ожидает партнера яркого, и вообще знакомства завязываются в ярких, людных местах, на концертах, на выступлениях, в известных компаниях, 17й аркан, это яркая энергия, и раз эта энергия стоит у человека на отношениях, партнер должен быть очень яркий, привлекательный и интересный, возможно известный человек, о котором все знают, все слышат, чтобы им восхищаться и тд.\n' +
      'Так же человек ожидает от отношений публичности, постоянно где-то мелькать, куда-то ходить, наряжаться, обращать на себя внимание, как на пару. Обычно у таких людей известные партнеры, т.е он через партнера черпает энергию славы и творчества для людей.\n' +
      'Если у человека минус по 17 энергии, это означает, что люди прячут свои отношения, не афишируют, никому не рассказывают про них. Человек может стесняться своего партнера и никому не показывать, тайно встречаться по любой причине, например партнер какой-то странный, или люди его не принимают, или он женат или замужем, т.е тайная любовь, тайные отношения.\n'
  },
  //18
  {
    title: '18.',
    text: 'Если 18й аркан стоит на входе или по центру на линии отношений, то фактически и зачастую это означает магию на отношениях, особенно если личная карма (кармический хвост)  18/6/6/ – любовная магия,  карма любовных приворотов, и любовные негативные истории, плохое влияние по любви.\n' +
      'Если 18й аркан стоит на отношениях – это значит, что если у этого человека 18 в минусе не проработанная, то партнер м.б. просто ужасен, извращенцем, маньяком, алкоголиком, зацикленным, негативным, очень темным человеком, скрытым, с множеством обманов, тайн, разводов, афер, с плохим окружением, т.к. он сам им соответствует. От такого партнера конечно нужно бежать, но люди с 18м арканом на сексуальном чакре – 18й это же магия на сексуальной чакре, это луна, это значит, что человек буквально притягивает к себе все, о чем он думает, и если у него есть страхи и негативные мысли, о том, что может с ним произойти или он ждет этого или наоборот, очень сильно боится этого, то тогда он притягивает все это.. Притянуть может партнера, который очень сильно его пугает и просто доводит до сумасшествия, до нервных срывов, до сильных депрессий, до психических расстройств, может притянуть и сумасшедшего партнера тоже. Это конечно тяжелая история которая проявляется безумно и ужасно: побои, наркотики, алкоголь, передряги, опасности, очень плохое влияние. Если человек прошел урок, начал освобождать свои страхи, начал очищаться сам, от негативных мыслей, от иллюзий,  фантазий (человек придумывает своего партнера, т.к. луна на партнерстве, человек может реально не видеть, с кем он имеет дело, т.к. ему что-то кажется свое, и даже если все вокруг ему скажут это не так, он в это не поверит, потому что он так не видит, и ему очень тяжело, поэтому этому человеку нужно дать совет: прислушиваться к тем людям, которым он не верит. Если это больше 5ти человек говорит одно и тоже, то значит явно партнер действительно негативный, но сам человек это не заметит, но нужно спасать свою жизнь и выбираться из этого болота, т.к. у него отношения м.б. болотистые очень, из которых вырваться трудно. И партнер может оказывать такое воздействие сильное, фактически, как магия, человек попал в плен, а вырваться не может, это очень трудно проходит, дает большие испытания.  Нужно через молитвы и через очищение, через свет и любовь очищаться. Дальше, если он очистился, то он встречает позитивного партнера, по 18му аркану это человек творческих профессий, дизайнер, конструктор или связанный с водой: моряк, может живет возле моря, очень светлый человек, с хорошими друзьями,  с хорошими событиями в жизни, у него нет сомнительных связей, у него все прозрачно и понятно, как стеклышко, не пьет, не туманит себя, не живет в иллюзиях, с ним все понятно – это позитивный партнер. И воображение он выплескивает не в искажениях реальности, а в деле, вот тогда он это воображение использует на благо людям и реализует его, а если же он не раскрывается в творчестве, вот тогда эти фантазии становятся больными, т.к. он пытается их воплотить в реальной жизни и выглядит это как сумасшествие. Зато эти люди могут очень красиво рассказывать о своих планах: прям как рисует картину, как 15й, только еще большим воображением, с деталями, как что он делал, как он собирается идею воплотить в реальность, но до дела потом не доходит. Большой показатель – это то, что нет результата материального, т.е. человек рассказывает о бизнесе, но видно, что у человека нет ни денег, ни бизнеса, ничего не происходит вообще, а рассказы и идеи могут быть крутые. Вот этим он как раз заманивает, притягивает, как магнит, людей, которые хотят верить в эти выдумки, и они верят и «залипают».\n' +
      ' \n' +
      'Так же 18й на отношениях означает, что вроде как отношения есть, но вроде как их и нет: отношения на расстоянии, отношении по переписке, отношения, когда человек в длительных командировках, моряк, путешественник, женатый: т.е. отношения есть, но этот человек вообще-то уже чей-то муж. Неоформленные отношения, не понятно вроде как вместе, вроде не вместе, может быть, что то расходятся, то обратно сходятся, и это тянется долго. Т.е. суть в том что вроде вместе, а вроде нет, ничего ясного, ничего конкретного и фактически надо признать такому человеку, что отношений нет, что это иллюзия, больное воображение, что на самом деле ничего нормального ясного и понятного между ними нет, а только один иллюзорный бред. Если они это поймут, то пойдет очищение, а если не поймут, то влипнут на долго в эту историю, пока сами от этого сильно не пострадают, не уйдут в депрессию.\n' +
      'Нужно искать творческого человека, который добрый любящий, позитивно мыслящий и воплощающий свои идеи в реальность.\n' +
      'Важно: если у партнера 18й аркан, обратить внимание на окружение партнера, если там есть плохие люди: изменщики, обманщики, алкоголики и т.д., то нужно понимать, что они окажут влияние на этого человека и других вариантов нет. Даже если он сейчас кажется самым позитивным, пушистым и белым, все равно через время он проявится. Так же нужно учитывать, что он может казаться каким угодно, т.к. им вообще часто все кажется, а нужно оценивать реальность, но сами они зачастую не могут этого сделать, и им нужны другие люди, которые подскажут.\n' +
      'Страхи на отношениях, то же самое, что человек думает о своем партнере, что он предчувствует или боится, о чем переживает, это и воплотится, и страхи будут подпитываться, расти и со временем приведут к тому, что это произойдет и человек окажется в шоке от происходящего.\n'
  },
  //19
  {
    title: '19.',
    text: 'Если 19й аркан стоит на входе или по центру на линии отношений, то могут вступать в брак по расчету, т.е. выбирают процветающего партнера, который сможет принести им славу, известность, перспективу роста, развития, это более умный, яркий, привлекательный, красивый, солнечный человек, у которого все есть, все хорошо. Выбирают такого себе партнера, и в принципе правильно делают, т.к. это их позитивный вариант отношений. Главное, чтобы это были искренние отношения, а не чисто расчетливые. Конечно никто не запрещает любить состоятельных людей, но если это только ради выгоды, без любви, то это наработка плохой кармы, и рано или поздно она откликнется на самом человеке или его детях. Конечно нужно открываться для процветания через партнера, это им положено, но должно быть искренне, с любовью, с добром  благими намерениями. \n' +
      'Если человек находится в минусе, то он прорабатывает партнера, наоборот который просаживает все деньги, нищий, который не может дать процветания, с которым большие трудности, из-за которого человека могут не уважать, т.е. выбирают партнера, с которым приходится прятаться от людей, не выходить в свет, могут выбирать партнеров уже, которые в браке, т.е. становятся любовниками, могут встречаться с людьми власти, которым по какой-то причине нельзя афишировать отношения, а могут выбирать партнеров,  за которых стыдно, т.к. 19й в минусе это потеря уважения. Агрессивного, раздражительного партнера, это все проработки, это все негативные варианты, в позитиве, партнер это добрый светлый человек, общественный деятель, любящий, дающий, благотворительный, целитель, позитивный партнер, и процветающий, т.е. он себя реализовал для людей. Т.е. не может быть человек процветающим, если он себя  не показал, если он показал свои таланты, помогает другим людям, дает людям свой свет=любовь=добро=потенциал роста, знания – тогда это процветающий человек, это уже человек реализованный, это позитивный партнер.\n'
  },
  //20
  {
    title: '20.',
    text: 'Если 20й аркан стоит на входе или по центру на линии отношений,  то это означает что родственники могут познакомить с партнером, большой риск вступить в отношения со своим прямым родственником, с двоюродными, троюродными и т.д… Т.е. каким-то образом род очень сильно вплетен в личные отношения этого человека и это большая отработка, т.к. это тяжелые отношения в любом случае, конечно не нужно связываться с родственниками, но есть такие истории.\n' +
      'В негативе – это род против партнера и в шоке от отношений, которого выбирает человек , т.е нет поддержки рода, большие ограничения, болезни в отношениях, какая-то магия, что-то нездоровое, ненормальное в этих отношениях.\n' +
      'В + это наоборот – весь род счастлив и принимает партнера с радостью, может означать иностранца, человека из другого народа, т.к. 20й аркан это еще и народ, когда мы прорабатываем 20й и выходим за рамки, мы открываемся для народа, поэтому в позитиве – это отношения с гражданином из другого народа ( другие национальности, города, страны). И в целом им подходят такие отношения. Еще есть аспект, когда энергия рода на отношениях, очень часто означает, что партнер может быть вдвое старше, т.е. годится в родители, либо отношения так идут, как-будто детско-родительские отношения, это хоть и позитивный вариант, но искаженный уже, но еще допустимый.\n' +
      'Так же означает, что партнер может открыть рамки и границы для всего мира, т.е. может быть много путешествий с партнером, познание разных стран и народов, культур, соединение со всем миром, когда ограничений нет. В + это позитивные светлые отношения.\n' +
      ' \n' +
      'Важно для 20го аркана на отношениях: если родственники принимают партнера или родственники партнера принимают человека, значит, эти отношения будут счастливыми и все будет у них хорошо. Если не принимает хоть одна сторона, то такие отношения развалятся, дело времени, раз род не принимает, значит, будут проблемы.'
  },
  //21
  {
    title: '21.',
    text: '21й на входе или по центру на линии отношений означает, что знакомства могут происходить там, где 21й открывается: в чем-то масштабном, путешествиях, поездах, там, где много разных людей, там, где расширения, объединения, интернет. 21й показывает, что партнер должен быть из другого мира, либо другой национальности, либо других взглядов на жизнь, м.б. иностранцы. Будет проработка с партнером по долгам, если пройдена проработка, то наоборот, партнер принесет много процветания, власти, влияния на мир, возможностей, таких широких, когда можно без ограничения жить, путешествовать, общаться, все себе позволять, изобилие мира течет через партнера, но для того что бы такого партнера привлечь, ему нужно соответствовать, нужно самому быть в изобилии.  В минусе пытаются использовать партнера'
  },
  //22
  {
    title: '22.',
    text: 'Если 22й аркан стоит по центру или на входе в отношения, то в минусе это уголовники, заключенные, бывшие заключенные, люди связанные каким-то образом с трюмами, больницами и т.д. Т.Е, в минусе это каким-то образом ограниченные люди: сумасшедшие, зависимые, алкоголики, наркоманы, тунеядцы, бездельники. 22й в минусе на отношениях притягивает таких людей. Также это очень часто обозначает любовников, типа свободные отношения, свободная любовь и вот такие люди могут быть как гастролеры: иметь в разных городах или странах детей, семьи и т.д.\n' +
      'Также это могут быть командировочные отношения, пока работает нашел отношение на время, уехал, другие отношения. М.г. быть заядлые холостяки, по причине свободы, т.к. не любят ограничения, и они попадают в зависимые отношения, в дурные отношения, что когда им объясняешь, что были отношения вроде как свободные, но в них ты был очень не свободен. А когда выйдешь замуж, ты можешь быть свободнее, т.к. ты сам делаешь выбор, ты не протестуешь, ты принимаешь другого человека и вашу совместную жизнь и так же даешь рождение новой семье, даешь начало новой жизни, а значит таким образом выводишь 22й в плюс. Но люди во внутренних ограничениях, придумках, страхах и т.д. пытаются выбрать свободные отношения, чтобы убежать от клетки, а раз они убегают, то они туда и попадают. Т.к. у них есть страх, то этот страх реализуется и человек входит в ограничения.\n' +
      'В минусе это м.б печальные отношения: с инвалидами, сумасшедшими, параноиками, психами, нужно быть осторожным и смотреть в оба, нужно самому избавляться от своих иллюзий, т.к. партнер приходит только тот, который нам созвучен, никто другой к нам не приходит, если человек чувствует себя ограниченным, то приходит к нему ограниченный человек, который бежит от ограничений или реализует их. Если мы устали от ответственности, то к нам может прийти безответственный, т.к мы сами хотим быть безответственными, но в себе это всячески подавляем и стараемся все же направить себя на ответственность, а партнер показывает нам наше истинное лицо.\n' +
      'Так же м.б. нищие, люди, у которых ничего нет: ни дома, ни работы, ничего вообще _ тунеядцы, бездельники.\n' +
      'В + это категорически другая картина, люди сходятся на чувстве юмора, и это ключевое и самое важное, т.е на позитивном отношении к жизни. Они ищут в партнере свет, радость, путешествия, приключения, они в этом и могут познакомиться, в новых знаниях, новых обстановках, путешествиях, новые люди, т.е. все новое открывает их для отношений, поэтому им нужно знать этот момент, если они ищут спутника жизни особенно, так же интернет может способствовать знакомству и международные связи.\n' +
      '20, 21, 22 арканы открывают людям отношения с иностранцами \n' +
      '22й аркан ищет от партнера легкости, чтобы не было напряжения, ограничений, морального давления, прессинга, требования, обязательств повышенных и т.д. 22й аркан нельзя ограничивать, как только кто-то попытается его ограничить, он тут же начинает вырываться на свободу, это признак того, что человек явно не открывается, явно в страхах своих собственных, внутренних ограничениях, поэтому он так и бежит, т.к. по сути он уже в тюрьме, но он всячески демонстрирует, как он сильно ценит свободу, поэтому он ее так сильно и ценит, т.к. у него ее нет и свобода у этого человека на вес золота. Опять же иллюзии эти.\n'
  },
];
export const SomeonePower: Array<contentType> = [

  //1

  {
    title: '',
    text: ''
  },

  //2

  {
    title: '',
    text: ''
  },

  //3

  {
    title: '3. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      '\n' +
      ' Точка входа: Лично заниматься воспитанием детей\n' +
      ' События кармы:\n' +
      '1. Успех в творчестве\n' +
      '2. Успех в воспитании, педагогике\n' +
      '3. Успех в женском коллективе\n' +
      '4. Талантливые дети\n' +
      '5. Блага, полученные через детей\n' +
      '6. Блага, полученные через мужчин (женщин)\n' +
      '7. Богатый урожай\n' +
      '8. Здоровые органы МПС\n' +
      '9. Материальный достаток\n' +
      '10. Женская сила и власть (власть над женскими сердцами)\n' +
      '\n' +
      'Если «тройка» стоит по центру в «зоне комфорта» – состояние порядка и структурирования.  В окружении красивых качественных вещей. Попробуйте в медитации  увидеть себя сидящей на троне в огромном зале, в величественной королевской одежде, с большом количеством украшений, со скипетром в руке, а вокруг много народу, он вам преклоняются – Вы их королева. В душе должно быт состояние изобилия. Наша земля плодовита, и всего хватит всем, и вам обязательно всего хватит!!! Возможно вам понравится перебирать драгоценности.\n' +
      'Если 3ка в центре комфорта у мужчины, то он черпает силу, находясь в женском обществе (и чем больше женщин, тем лучше). Когда у него гармоничные отношения между его внутренней мужчиной и женщиной, тогда он понимает чего хотят женщины, а мужчины 3-ки – это единственные мужчины которые это знают. Для такого мужчины очень важно осознанно контролировать энергии 4-го мужского канала.'
  },

  //4

  {
    title: '4. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Стать лучшим профессионалом в одной или нескольких областях\n' +
      'События кармы:\n' +
      '1. Успех в бизнесе, карьере\n' +
      '2. Высокий доход\n' +
      '3. Высокий профессионализм\n' +
      '4. Быстрое освоение любой профессии\n' +
      '5. Успех в переговорах\n' +
      '6. Уважение подчиненных и бизнес-партнеров\n' +
      '7. Гарантированные результаты\n' +
      '8. Ответственность за других (больше 10 человек)\n' +
      '9. Безупречная репутация в профессиональном сообществе\n' +
      '10. Власть авторитета\n' +
      '\n' +
      'Если «четверка» стоит по центру в «зоне комфорта» \n' +
      'мужчины черпают силы в состоянии порядка и структурирования. Из состояния ответственности, ощущения опеки над всем миром. Состояние, когда вы понимаете, что всегда можете помочь ближнему, когда именно вы – то самое сильное плечо, на которое можно положиться.\n' +
      'Женщины 4ки – им очень легко в мужском обществе, приятно быть под защитой мужчины лидера. И конечно очень важно для таких женщин осознанно работать с энергией 3го аркана – быть сильной по-женски.'
  },

  //5

  {
    title: '5. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Создать гармоничные отношения с отцом\n' +
      'События кармы:\n' +
      '1. Успех в мужском коллективе\n' +
      '2. Счастливая семья\n' +
      '3. Вас считают духовным центром семьи/коллектива\n' +
      '4. К вам идут за советом\n' +
      '5. Покровитель – мужчина\n' +
      '6. Раскрытие экстрасенсорных способностей\n' +
      '7. Здоровый образ жизни\n' +
      '8. Обновление клеток организма\n' +
      '9. Успех в науке, эзотерике или искусстве\n' +
      '10. Свое направление, школа, ученики\n' +
      '\n' +
      '5-ка в центре в зоне комфорта: человек черпает энергию из чтения книг, получения новой информации, посещения тренингов, различного обучения, в своей семье.'
  },

  //6

  {
    title: '6. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Создание семьи, гармоничные отношения с супругом и его родителями\n' +
      'События кармы:\n' +
      '1. Абсолютный успех в семейной жизни\n' +
      '2. Верность, любовь, гармония в отношениях с супругом(ой)\n' +
      '3. Поддержка и любовь родственников супруга(и)\n' +
      '4. Успех в любом партнёрстве\n' +
      '5. Здоровое сердце, давление в норме\n' +
      '6. Надежные и верные друзья\n' +
      '7. Внешняя и внутренняя красота\n' +
      '8. Безупречный вкус\n' +
      '9. Красивый и уютный дом\n' +
      '10. Успех в сфере красоты, дизайна, искусства\n' +
      '\n' +
      '6-ка в центре в зоне комфорта: Т.к. 6ка это энергия отношений, то человек восполняет энергию от общения, занимается любимым делом. Наблюдает красоту. \n' +
      'Таким людям приятно, когда их искренне хвалят, они нежатся в энергии обожания и любви. Принимать гостей, ощущение праздника и красоты вокруг. Очень важно научиться ощущать и принимать любовь Бога, Вселенной. Осознание того, что «Бог меня любит» может наполнить тебя энергией.'
  },

  //7
  {
    title: '7. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Переезд в другой город/страну или обучение в другом городе\n' +
      'События кармы:\n' +
      '1. Реактивный успех в карьере\n' +
      '2. Успех в сферах образования, науки и инноваций, транспорта, туризма\n' +
      '3. Успех в переездах, в том числе за границу\n' +
      '4. Успех в путешествиях\n' +
      '5. Безаварийное вождение автомобиля\n' +
      '6. Здоровый опорно-двигательный аппарат\n' +
      '7. Уважение и признание коллег\n' +
      '8. Неформальное лидерство в любом коллективе\n' +
      '9. Управление эмоциями, агрессией\n' +
      '10. Лидерство в профессиональной сфере вместо конкуренции\n' +
      '\n' +
      '7-ка в центре в зоне комфорта: получают энергию в движении к цели, динамике, триумфе победы. Путешествия, активные виды отдыха, вождение автомобиля, стрельба. Командные спортивнее игры и обязательно выигрывать. Важно научиться релаксации и медитации, т.к. телу тоже нужно давать отдых и комфорт.'
  },

  //8

  {
    title: ' 8. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Безупречное соблюдение закона и обязательств\n' +
      'События кармы:\n' +
      '1. Абсолютный успех в решении любых правовых вопросов, чувствование законов\n' +
      '2. Успех в юридической карьере\n' +
      '3. Организаторские способности, успех в организации, координации любых процессов\n' +
      '4. Покровительство среди чиновников\n' +
      '5. Получение наследства, выигрыши\n' +
      '6. Выигрыши в суде, в переговорах\n' +
      '7. Отличное понимание причинно-следственных законов\n' +
      '8. Авторитет справедливого человека\n' +
      '9. Уважение к альтернативному мнению\n' +
      '10. Здоровые почки, легкие, яичники и другие парные органы\n' +
      '\n' +
      'Если 8-ка по центру на зоне комфорта:\n' +
      'получают энергию, когда находятся в равновесии. Когда все понимают, когда принимают закон причины и следствия. В изучении эзотерики.\n'
  },

  //9

  {
    title: '9. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Помощь близким в болезни или беде\n' +
      'События кармы:\n' +
      '1. Успех в реализации любых личных задач человека\n' +
      '2. Учителя и наставники\n' +
      '3. Есть близкие люди (супруг(а), дети, родные, друзья\n' +
      '4. Теплые отношения в близкими\n' +
      '5. Есть возможность к наполняющему уединению\n' +
      '6. Раскрытие экстрасенсорных способностей\n' +
      '7. Раскрытие сакральных знаний\n' +
      '8. Есть ученики\n' +
      '9. Здоровый ЖКХ\n' +
      '10. Материальный достаток \n' +
      '\n' +
      '9-ка по центру в зоне комфорта черпает силу из состояния одиночества, им просто необходимо иметь личное пространство. Именно в уединении к мудрецу приходят самые сокровенные мысли и озарения. Им нельзя мешать побыть в одиночестве, когда они будут готовы, они сами выйдут. Выходы на природу, тоже им дают силу.'
  },

  //10

  {
    title: '10. КОД ЛИЧНОЙ СИЛЫ.',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Регулярная финансовая помощь (содержание) любому человеку\n' +
      'События кармы:\n' +
      '1. Успех в финансовых вопросах\n' +
      '2. Возврат долгов\n' +
      '3. Подписание крупных сделок\n' +
      '4. Успех в бизнесе, фрилансе\n' +
      '5. Дело «по душе» приносит отличный доход\n' +
      '6. Удача, везение, выигрыши\n' +
      '7. Безупречная репутация честного и обязательного партнера\n' +
      '8. Успех в необычных сферах деятельности\n' +
      '9. Деньги даются легко\n' +
      '10. Достаточно любых ресурсов \n' +
      '\n' +
      '10 по центру в зоне комфорта. Получают энергию, когда вписываются в счастливый поток, драйв от потока. Когда понимают, что вселенная несет их на руках. Когда находятся в команде единомышленников.'
  },

  //11

  {

    title: '11. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Помощь слабым, детям, животным. Оказание медицинской помощи, опека и забота\n' +
      'События кармы:\n' +
      '1 Крепкое физическое здоровье\n' +
      '2. Целительские способности\n' +
      '3. Очередь клиентов\n' +
      '4. Чувствование физического состояния у других людей \n' +
      '5. Успех в конкурентной борьбе \n' +
      '6 Управление эмоциями, агрессией\n' +
      '7 Способность заряжать энергией\n' +
      '8 Крепкой психическое здоровье\n' +
      '9 Получение квалифицированной врачебной помощи\n' +
      '10 Успешные операции\n' +
      '\n' +
      '11 по центру в зоне комфорта. Получают энергию из любимого дела и позитивности. Важно делать то, что любишь, или любить то, что делаешь. Еще получают энергию из чувства удовлетворения, когда делают что-то такое, чего не умеют другие. Именно понимание (осознание) того, что – «Да! Я это могу!». Поэтому важно научиться расслабляться, ведь телу нужен комфорт и отдых.'
  },

  //12

  {
    title: '12. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Бесплатная психологическая помощь людям, оказавшимся в сложных жизненных ситуациях\n' +
      'События кармы:\n' +
      '1. Развивается интуиция\n' +
      '2. Понимание нужд других людей, умение помочь\n' +
      '3. Успех в области психологии\n' +
      '4. Успех в благотворительных делах\n' +
      '5. Быстрый публичный успех\n' +
      '6. Очередь благодарных клиентов\n' +
      '7. Успех в креативных проектах\n' +
      '8. Успех в любых переговорах\n' +
      '9. Авторитет отличного психолога и бескорыстного человека\n' +
      '10. Материальное благополучие\n' +
      '\n' +
      'Если 12 по центру в зоне комфорта, то черпают энергию в новизне знаний, в контакте с высшими силами. Здесь нужно поэкспериментировать, большая вероятность, что ваше место силы будет казаться странным для окружающих. Путешествия, активный отдых.'
  },

  //13

  {
    title: '13. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      '\n' +
      ' Точка входа: Спасение или трансформация жизни человека\n' +
      'События кармы:\n' +
      '1. Создание новых технологий\n' +
      '2. Успех в нестандартных задачах\n' +
      '3. Кардинальная трансформация жизни людей, компаний, семей\n' +
      '4. Многопоточность, умение выполнять много задач одновременно. Успех в нескольких разных сферах\n' +
      '5. Успех в реставрации, реанимации и создании новой жизни\n' +
      '6. Высокая эффективность в экстремальных ситуациях\n' +
      '7. Способность спасать жизни людей\n' +
      '8. Способность открывать новые дороги и вести за собой людей\n' +
      '9. Дар гипноза\n' +
      '10 Успешное прохождение любых кризисов\n' +
      '\n' +
      '13-й по центру в зоне комфорта. Они черпают силу из состояния экстрима «Между жизнью и смертью». Или давать жизнь старым вещам: реставрация и др. Если идут в неизвестность.'
  },

  //14

  {
    title: '14. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Ведение сельскохозяйственной деятельности\n' +
      'События кармы:\n' +
      '1. Абсолютная гармония и стабильность\n' +
      '2. Исполняются любые желания, связанные с бытом\n' +
      '3. Раскрытие таланта, который рождается наедине с собой\n' +
      '4. Успех в бизнесе и ремесле, который человек начинает с нуля\n' +
      '5. Успех в сельскохозяйственной деятельности\n' +
      '6. Авторитет самостоятельного и щедрого человека, опора и надежда семьи\n' +
      '7. Быстрое достижение целей\n' +
      '8. Здоровые сосуды, давление в норме\n' +
      '9. Дети, готовые приумножать семейный капитал\n' +
      '10. Высокий доход (его следует передать потомкам)\n' +
      '\n' +
      'Если 14-й стоит по центру в зоне комфорта. Наполняются энергией через искусство, наполняются силой в творчестве, музыке, рисовании. В путешествиях.'
  },

  //15

  {
    title: '15. КОД ЛИЧНОЙ СИЛЫ.',

    text: 'По центру в зоне комфорта. Получают энергию из земных удовольствий – черпает силу из работы над своими внутренними недостатками. Сила внутреннего свечения, сила собственных проработок.\n' +
      '\n' +
      '\n' +
      '\n' +
      '            16\n' +
      '\n' +
      '\n' +
      'КОД ЛИЧНОЙ СИЛЫ\n' +
      'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Помощь в обретении жилья\n' +
      'События кармы:\n' +
      '1. Успех в деньгах, в бизнесе\n' +
      '2. Успех в строительстве, недвижимости\n' +
      '3. Успех в приобретении недвижимости\n' +
      '4. Выход на новый уровень жизни (каждые 9 лет)\n' +
      '5. Быстрый успех при кардинальных переменах в жизни\n' +
      '6. Авторитет духовного лидера\n' +
      '7. Авторитет человека, прошедшего через «огонь, воду и медные трубы»\n' +
      '8. Полное доверие к Вам и готовность людей идти за вами\n' +
      '9. Целостный организм (отсутствие травмированных и удаленных органов)\n' +
      '10. Сильный организм, готовый выдержать любые испытания'
  },

  //16

  {
    title: '16. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Помощь в обретении жилья\n' +
      'События кармы:\n' +
      '1. Успех в деньгах, в бизнесе\n' +
      '2. Успех в строительстве, недвижимости\n' +
      '3. Успех в приобретении недвижимости\n' +
      '4. Выход на новый уровень жизни (каждые 9 лет)\n' +
      '5. Быстрый успех при кардинальных переменах в жизни\n' +
      '6. Авторитет духовного лидера\n' +
      '7. Авторитет человека, прошедшего через «огонь, воду и медные трубы»\n' +
      '8. Полное доверие к Вам и готовность людей идти за вами\n' +
      '9. Целостный организм (отсутствие травмированных и удаленных органов)\n' +
      '10. Сильный организм, готовый выдержать любые испытания\n' +
      '\n' +
      '16 по центру в зоне комфорта. Черпает силу в состоянии  единства с богом. Жизнь в осознанности, проживать жизнь в мгновении – здесь и сейчас. Когда что-то создает, строит, делает ремонт.'
  },

//17
  {
    title: '17. КОД ЛИЧНОЙ СИЛЫ.',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Помощь в талантах\n' +
      'События кармы:\n' +
      '1. Успех в искусстве, творчестве\n' +
      '2. Раскрытие своих потенциалов\n' +
      '3. Публичный успех, узнаваемость, слава\n' +
      '4. Успех на сцене\n' +
      '5. Поклонники и почитатели таланта\n' +
      '6. Здоровые органы дыхания\n' +
      '7. Авторитет честного человека с безупречной репутацией\n' +
      '8. Внешняя и внутренняя красота\n' +
      '9. Успех во всех профессиональных сферах, связанных с талантами\n' +
      '10. Признание коллег\n' +
      '\n' +
      'Если 17 аркан стоит по центру в зоне комфорта. Черпает энергию в единении с Богом, когда каналы открыты небу. Там, где они на виду и на слуху, когда в центре внимания.\n'
  },

  //18

  {
    title: '18. КОД ЛИЧНОЙ СИЛЫ',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Освоение ремесла на высоком профессиональном уровне\n' +
      'События кармы:\n' +
      '1. Умение чувствовать другого человека\n' +
      '2. Открытие магических способностей (бытовая магия)\n' +
      '3. Талант в рукоделии\n' +
      '4. Создание комфорта и уюта в делах и отношениях\n' +
      '5. Авторитет великодушного человека (умении прощать, принимать)\n' +
      '6. Авторитет честного человека\n' +
      '7. Открытие целительских способностей\n' +
      '8. Открытие сакральных знаний\n' +
      '9. Быстрая материализация любых желаний\n' +
      '10. Способность «запечатывать» энергию в предметах\n' +
      '\n' +
      'Если 18 стоит по центру в зоне комфорта. Черпают энергию из своей интуиции, мистицизма, веры в чудеса, знание законов энергетики.'
  },

  //19

  {
    title: '19. КОД ЛИЧНОЙ СИЛЫ',
    text: ' Если 19 по центру, то черпает силы в общественной деятельности. Солнцу просто необходимо светить, но если оно светит в одну точку, превращает ее в пустыню, поэтому важно найти широкую сферу деятельности. Чтобы светить всем понемногу.\n'
  },

  //20

  {
    title: '20. КОД ЛИЧНОЙ СИЛЫ.',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Оказание финансовой помощи родственникам \n' +
      'События кармы: \n' +
      '1. Полная защита рода\n' +
      '2. Абсолютное раскрытие династических талантов\n' +
      '3. Удача в делах\n' +
      '4. Реализуются любые мечты и не только бытовые\n' +
      '5. Успех в династических профессиях\n' +
      '6. Успех в новых для рода профессиях\n' +
      '7. Авторитет отличного семьянина\n' +
      '8. Исцеление генетических заболеваний\n' +
      '9. Успех во всех делам помощи семьям\n' +
      '10. Поддержка государственных структур\n' +
      '\n' +
      'Если 20-й аркан по центру в зоне комфорта. Черпают силу из связи с родом. Когда проходят отработку родовых задач. От контакта с учителями и ангелами.'
  },

  //21

  {
    title: '21. КОД ЛИЧНОЙ СИЛЫ.',
    text: 'Если 21 по центру в зоне комфорта черпают силу из состояния миротворчества, глобальных проектов, помощи мира, т.е из ощущения, что весь мир ему помогает.\n'
  },

  //22

  {
    title: '22. КОД ЛИЧНОЙ СИЛЫ.',
    text: 'Код личной силы – это энергия, которая способна гармонизировать 8 сфер жизни человека: личность, семья, таланты, духовность, деньги, здоровье, отношения, достижения..\n' +
      '\n' +
      ' Точка входа: Рождение детей\n' +
      'События кармы:\n' +
      '1. Успех в общении с детьми\n' +
      '2. Многоплановая реализация\n' +
      '3. Решение нескольких вопросов одновременно\n' +
      '4. Человек способен наладить отношения с любым человеком\n' +
      '5. Материальное благополучие\n' +
      '6. Свобода передвижения по Миру\n' +
      '7. Рождение 3 и более детей\n' +
      '8. Здоровье МПС\n' +
      '9. Благополучие детей\n' +
      '10 Обеспеченная зрелость\n' +
      '\n' +
      'Если 22 стоит по центру в зоне комфорта. Черпают силу из ощущения свободы и единения с богом. В путешествиях.'
  }
];
//HI Карма Рода. муж
export const FamilyKarmicManText: Array<contentType> = [
  // 1 empty
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '2. По роду',
    text: 'кто-то из предков злоупотреблял доверием людей, кидал на деньги, проворачивал какие-то аферы, серые схемы.\n' +
      ' \n' +
      'В этой жизни человеку необходимо быть открытым, честным, не делать ничего из корыстных побуждений и против людей. Соблюдать договорённости.\n' +
      'Рекомендации по 2-му коду судьбы\n' +
      'Преодолейте лень и пассивность. Научитесь открыто заявлять о себе. Изучайте законы Вселенной, найдите точку гармонии внутри самого себя. Развивайте интуицию и научитесь слушать ее. Будьте честными с собой и людьми. Двигайтесь, занимайтесь спортом. Открыть свое сердце любви. Чаще бывайте на природе.'
  },
  //3
  {
    title: '3. ЕСЛИ ТРОЙКА СТОИТ ПО РОДУ на мужчинах',
    text: 'значит мужчины не смогли зауважать женщин, не смогли дать им все необходимое и позаботиться о женщине. Могли сами стать безответственными слишком женственными. Либо навредить очень женщине.\n' +
      'Рекомендации по 3-му коду судьбы :\n' +
      'Для женщин: Снять излишний контроль над близкими людьми, перестать командовать. Следить за тем, чтобы речь лилась плавно без повелительных интонаций. Отойти от возмущения и прийти к прощению и приятию. Вовремя суметь отпустить от себя взрослых детей и не назидать над маленькими. Видеть в них самостоятельную личность.\n' +
      'Развить свою созидательную женскую природу. Ухаживать за своей внешностью. Уважать женщин вокруг себя. Гармонизировать отношения с матерью и со всем женским родом. Любить природу, землю и прививать эту любовь детям.\n' +
      'Реализоваться в социуме на руководящих позициях. Руководить и управлять с миром и любовью в сердце. Развиваться в духе, перестать зацикливаться на бытовых делах и проблемах. Освобождаться от домашних забот, уделять время себе, творчеству и общению вне семьи. Уважать своего партнера, не подавлять и не «выстраивать» его. Давать свободу.\n' +
      'Для мужчин: Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью.'
  },
  //4
  {
    title: '4. Если 4-ка стоит по родам отца и матери, где указан опыт мужчин по роду. ',
    text: ' Это означает, что какие-то мужчины были слишком деспотичны, не справились с данной им властью, с управлением, могли обижать и проявлять агрессию, жестокость, идти по головам и не проявили себя в плюсе. Кто-то мог не стать достойным мужчиной, так или иначе: либо был слишком слабым, либо был слишком сильный и давил всех своим авторитетом и деспотией. Чаще всего, это означает, что мужчина не справился со своей силой, не понял ее, не направил во благо.\n' +
      ' \n' +
      'Рекомендации по 4-му коду судьбы\n' +
      'Снимите излишний контроль над жизнью. Научитесь отпускать и давать свободу окружающим и семье. Развивайтесь духовно. Перестаньте командовать и навязывать свою точку зрения. Развивайте интуицию и умение слушать голос своего сердца.\n' +
      'Помните о том, что править нужно с любовью и миром. Учитесь прощать, принимать, благодарить и уступать, идти к цели легко и без напряжения.\n' +
      'Занимайтесь своим физическим телом, учитесь радоваться малому. Благодарите за все, что уже имеете. Уходите от консерватизма и рамок. Перестаньте постоянно что-то требовать от других. '
  },
  //5
  {
    title: 'Если 5-й аркан идет по роду на мужчинах,',
    text: 'значит, что мужчины нарушали закон, бросали семьи, разбивали, были плохими отцами, проблемы с властью: пятерка не выведена в плюс.\n' +
      ' \n' +
      'Рекомендации по 5-му коду судьбы\n' +
      'Не связываться с женатыми\n' +
      'Не смотреть свысока на других\n' +
      'Развивать интуицию\n' +
      'Верить в силу мысли\n' +
      'Проработать гибкость\n' +
      'Обучать людей, что каждый живёт по своим правилам\n' +
      ' Отойдите от убежденности, что вы всегда правы и все знаете. Научитесь нести знания с любовью, а не назиданием. Говорите спокойно, не поучая. Начните признавать знания и течения разных учителей.\n' +
      'Отпустите контроль над семьей, дайте им самостоятельность и свободу выбора в принятии решений. Уважайте выбор других людей, даже если он расходится с вашими представлениями. Начните развивать интуицию, следуйте голосу сердца, а не всегда разума.\n' +
      'Перестаньте устанавливать только свои правила и порядки. Научитесь мыслить и смотреть на жизнь позитивно. Вы можете брать на себя руководящие должности в социуме. Накопленные знания передавайте другим, становясь для многих учителем.'
  },
  //6
  {
    title: 'Если 6-ка по роду у мужчин',
    text: 'мужчины не прошли урок 6ки, не наладили гармонию в любви, изменяли или изменяли им, разбивали им сердце, их сердце пострадало, либо они заставили другие сердца страдать, поэтому идет урок разбитого сердца.\n' +
      'Рекомендации по 6-му коду судьбы\n' +
      'Вырабатывайте свой собственный духовный стержень. Перестаньте зависеть от мнения и суждения о себе других людей. Откройте свое сердце любви и не ждите любви от окружающих. Научитесь дарить любовь, прощать и принимать людей такими, какие они есть. Снимите чрезмерную требовательность к себе, к своей внешности и умениям – идеального в мире нет. Перестаньте зависеть от кого-то. Не создавайте себе кумиров. Стремитесь жить в позитивных мыслях и чувствах. Отпускайте старые связи и не тяните за прошлое. Задача 6ки – проработать эмоции, перестать делить все на хорошее и плохое, принять все как есть, в целостности:\n' +
      'инь и янь, плохое – хорошее, черное – белое, вкусное – невкусное. \n' +
      'Когда они смогут принять мир в целостности, тогда у них наладится гармония, вот только тогда, а не с этими расщеплениями и сомнениями, чтобы смогли любить чистой любовью и для 6ки это важно.'
  },
  //7
  {
    title: 'Если 7-ка по роду у мужчин,',
    text: 'означает военные действия, поражение на войне, тяжелые переживания связанные с войной с борьбой, транспортные происшествия: кто-то умер в ДТП, кто умер в драке, в борьбе в войне в состязании, кто-то пережил очень сильное поражение. Но изначально это чья-то смерть, т.е. глобальное поражение, но и потом уже могут быть варианты, кто-то был неудачником, кто-то ничего не добился, кто-то все потерял, кого-то побили очень сильно, кто-то был парализован, например, подавление движения, могут быть разные вариации. \n' +
      'Рекомендации по 7-му коду судьбы:\n' +
      'Ваша цель это движение вперед к намеченным целям, преодолейте пассивность и лень. Возьмите управление своей жизнью в собственные руки. Найдите путь вдохновения в жизни, и найдя его, поведите за собой людей.\n' +
      'Уберите воинственность и агрессивность. Научитесь управлять, руководить с миром и в миру. Вы – лидер, поэтому не бойтесь брать на себя ответственность. Верьте в себя и в победу. Думайте позитивно, старайтесь вдохновлять, и не действовать силой и напором. \n' +
      'Развивайте интуицию, руководствуйтесь высокими замыслами и идеалами на благо многих.'
  },
  //8
  {
    title: 'Если 8-ка по роду идет у мужчин',
    text: 'это значит, что в роду кто-то нарушал закон и справедливость, был предателем, изменщиком, нарушал права и т.д.. Нарушал баланс, поэтому потомкам нужно исцелить. Если есть 8ка в матрице, особенно если они в минусе, то в этом случае, человеку ни в коем случае нельзя играть с законом. Даже мелкие нарушения могут обернуться серьезным наказаниями (нарушил на копейку, заплатит миллион). 8ка должна нести пример, а если она нарушает, то ее сильно и быстро учат. По 8ке очень быстро срабатывают весы кармы, как только 8ка нарушила баланс, ее сразу выводят из строя. \n' +
      'Рекомендации:\n' +
      'Откажитесь от осуждения, деления мира на добро и зло. Вам помогут прощение, любовь и принятие мира и людей такими, какие они есть.  Все дело в том, что в мире нет несправедливости. С точки зрения кармы все справедливо. Отходите от борьбы за справедливость и против чего-либо. Старайтесь придерживаться принципа равновесия и золотой середины. Старайтесь сохранить эмоциональный баланс. Изучите закон причинно-следственных связей бытия, законы кармы.'
  },
  //9
  {
    title: '9. 9-ка по роду у мужчин.',
    text: 'Кто-то в роду пережил одиночество и очень от этого страдал. Могли быть в роду отшельники, люди которые очень страдали, очень болезненные, но в целом – это были одинокие люди.\n' +
      'Чаще всего это исцеляется тем, что они остаются в одиночестве, поэтому нужно эту магию и опыт снимать.\n' +
      'Рекомендации по 9-му коду судьбы: Постигайте глубину во всем, чем вы занимаетесь и что вас увлекает. Открывайте свое сердце людям, делитесь накопленными знаниями. Излечите душу от страха перед отношениями, от боли и обид прошлого. Не бойтесь одиночества, но и не уходите надолго в него. Воспринимайте жизнь как возможности, а не как ограничения. Научитесь черпать силы в состоянии самодостаточности и в общении с природой. Раскройте в себе целительные способности душ и тел людей.\n' +
      ' \n' +
      'Ваша задача открываться для людей, нести им мудрость, исцелять, помогать, не закрываться в себе, чтобы передавать знания, чтобы знания несли благо для людей, и тогда к ним будут приходить новые знания, т.е. пользоваться знаниями во благо. Доверять высшим силам, налаживать связь с высшими силами, раскрывать свою интуицию, чтобы постоянно иметь вдохновение, озарение, понимание своей жизни.\n' +
      ' \n' +
      'Задача: нужно быть верными себе – это 9-к очень характеризует и описывает полностью их задачу, это их трудность, что нужно найти это понимание. Если они не в +, а только себя выводят в +, от них что-то вечно хотят, они везде со всеми, много суеты и они не понимают чего хотят они. И тогда жизнь дает им возможность, уводя от людей, закрывая от людей, дает возможность побыть в одиночестве, понять чего они хотят на самом деле – это и называется верность себе.\n' +
      'Т.е им нужно обязательно разобраться в себе, в своих собственных желаниях, без примесей чужих, тогда они прекрасно выходят в +, они становятся мудрецами, полезными людьми, везде приносят  благо.'
  },
  //10
  {
    title: '10. Если 10-ка идет по роду у мужчин то означает, ',
    text: 'что нужна была кому-то помощь, но человеку не помогли (например: не доехала скорая, никого не оказалось рядом, такое стечении обстоятельств, что человеку не повезло, но от этого человека ничего не зависело в тот момент). М.б. что сами предки негативно влияли на других людей и провоцировали неудачи для других, оказывали плохое влияние, поэтому у потомков может проявиться такая неудача.\n' +
      'Рекомендации. Научитесь доверять Богу, Вселенной. Развивайте интуицию и учитесь делать правильные, созвучные себе выборы. Следуйте голосу сердца, а не рассудка. Развивайте индивидуальность, самостоятельность, веру в себя и свой успех. Ведите активный образ жизни, убрав лень и инертность. Воспринимайте жизнь как возможности, а не как ограничения. Радуйтесь даже самым малым достижениям.\n' +
      'В целом их считают баловнями судьбы, им везет по жизни. Вообще что такое везение? Нужно понимать философию удачи, чтобы иметь представление, как людям рассказывать о 10й энергии. Везет только тем, кто распознает удачу свою и умеет ею воспользоваться. Иначе это везение может пройти мимо, хотя оно и действительно существует, но человек может не распознать, не узнать, что это его удача, его шанс, он может просто не увидеть, а иногда он видит, но не умеет взять и воспользоваться. Тут очень важные моменты, которые 10ке нужно проработать, это ее задача, научиться принимать, благодарить, просить и стать мудрым, чему-то обучиться, в буквальном смысле, обрести какое-то ремесло, интересы свои определить, понять себя, что им нужно, для того, чтобы уметь определять свой поток, своих людей.\n' +
      'Т.к. они везунчики и обладают удачей, они могут делиться удачей и тут им важно понимать, с какими людьми они связаны, т.к. другие люди могут использовать их для удачи. Присоединяются к 10ке берут ее удачу и у них налаживаются дела, а человека с 10кой разлаживаются. Чтобы это не происходило, 10ка должна понимать, с кем и как она общается. Степень влияния на нее других людей, т.е. так или иначе она будет поддаваться на влияние, но нужно выбирать позитивных, хороших, успешных, везучих людей, которые знают чего хотят, которые помогут, поддержат, иначе она будет все тыкаться и мыкаться, примыкать не к правильным людям и попадать в неприятные истории, а иногда и совсем печальные.\n' +
      'Загадывать желания и просить высшие силы всё это осуществить\n' +
      'Выбирать людей интуитивно\n' +
      'Быть активными в потоке\n' +
      'Поставить цели\n' +
      'Определиться, чего хотят\n' +
      'Молиться, медитировать\n' +
      'Здоровый образ жизни'
  },
  //11
  {
    title: '11. Если 11-й аркан идет по роду  у мужчин  означает, ',
    text: 'что в роду было насилие и бессилие, кто-то в роду не справился со своей силой и начал применять ее против людей и против себя тоже, т.к в 11м все зеркально. Возможно, что было насилие в роду.\n' +
      'Рекомендации 11-му аркану. Осознавайте, на что направлен потенциал вашей силы – на созидание или на разрушение. Тренируйте осознанность пребывания в состоянии «здесь и сейчас», чтобы овладеть неконтролируемыми эмоциями. Работайте над раскрытием сердца и принятием людей такими, какие они есть.\n' +
      'Помните, что каждый человек свободен в своих выборах. Следите за голосом и речью, убирайте из речи повелительное наклонение. Перестаньте добиваться результата силой. Важно не заставлять, а попросить, не принуждать, а предлагать.\n' +
      'Учитесь отдыхать, расслабляться, медитировать и отходить от зацикленности и одержимости даже в благих целях. Перестаньте осуждать людей за пассивность. Откажитесь от осуждения и деления мира на добро и зло. Во всем старайтесь увидеть позитив, из негативных событий жизни извлекайте позитивные уроки.\n' +
      'Сейте зёрна добра везде, и вы соберете урожай признания, ответной любви, процветания и созидательной силы.'
  },
  //12
  {
    title: '12. Если 12-й аркан по роду у мужчин.',
    text: 'это означает, что в роду были повешенные, страдальцы, инвалиды, люди которые пострадали физически, финансово, морально, кто-то, кто был лишен возможности двигаться вперед. В основном это сначала повешенный по роду, а потом уже все остальные,  очень негативные ситуации. Не справился человек с жертвенностью и оказался жертвой.\n' +
      'Рекомендации. Им пойдут на пользу занятия спортом, хотя они не спортивные вообще, тем не менее, для того, чтобы запустить движение, нужно начать двигаться. Это элементарно и звучит очень просто, но они зачастую этого не делают. Начать познавать все новое, укреплять себя, научиться отстаивать свои границы, ограничивать себя от тех людей, которые причиняют страдания, всячески развивать свою духовность, интуицию, связь с богом. Они же служители, по этой причине они очень чувствительны, отзывчивы, им нужно и к себе быть чувствительным и отзывчивым, и к себе самому приходить на помощь, обращаться за помощью, простить всех, пройти все практики любви, потому что прощение – это путь к любви, благодарность – это путь к любви. Любовь все исцеляет. Перестать выдвигать себе условия и высокие требования, просто научиться любить себя уже сейчас и идти вперед исходя из этой любви, и тогда 12й будет очень продуктивный и полезный – эдакой матерью  Терезой, но помним, что мать Тереза не была хлипкой, она была очень сильной: подключала ресурсы, находила деньги, чтобы помогать людям, она не была нежной, хрупкой, жертвой, страдалицей. Она была 12й в +. Она все пустила на служение людям, т.к. она так хотела, т.к. к это приносило ей радость и счастье, не потому что она бедная жертва обстоятельств и ей пришлось. Нет, конечно. Она была святой женщиной, дающей из любви. Нужно прививать себе самодисциплину, развиваться духовно.'
  },
  //13
  {
    title: '13. Если 13-й по роду у мужчин, то',
    text: 'в роду кто-то не дожил свою жизнь, умер не своей смертью, умер раньше времени, как-то погиб. Неправильно принял смерть на себя, не завершил жизнь на земле, не прожил весь цикл, и поэтому по роду могут быть преждевременные смерти и трагедии. На человеке это отражается  так, что ему нужно  допрожить жизнь за того предка, завершить цикл и исцелить ситуацию, принять перемены, фактически перестроиться, научиться легко начинать новые циклы в жизни.\n' +
      'Рекомендации. Не распыляйтесь на множество дел сразу, умейте концентрировать энергию на главном. С легкостью расставайтесь со старым, вычищайте завалы вокруг себя и внутри себя. Начиная дела, доводите их до завершения. Переработайте страхи в доверие и защиту Бога, Вселенной.\n' +
      'Будьте радостны и оптимистичны, экспериментируйте и перерождайтесь в образе, в событиях и в отношениях. Рискуйте оправдано. Сгармонизируйте чрезмерную тягу к риску и экстремальности. Постоянно будьте в движении и духовном развитии. Научитесь расслабляться, доверять Вселенной и медитировать. Используйте свой энтузиазм во благо многих, заручитесь высшим духовным смыслом своей жизни. Развивайтесь творчески.'
  },
  //14
  {
    title: '14. Если 14-й аркан идет по роду отца или матери, ',
    text: 'то это значит, что кто-то в роду был алкоголиком или самоубийцей и  с этой программой нужно работать: не глушить свою боль, очищаться и выводить 14й в +. Обязательно обращаться к психологу. В + они больше не обращаются к психологу. Т.к. все хорошо, они сами изучают психологию, помогают людям, а когда стоит минус 14го аркана, то тогда  обращаются, без психолога, без помощи, без врачей, просто нельзя обойтись в этом период, да и многие не проходят, могут умереть или ломаются раз и навсегда, и потом им очень тяжело жить: т.к. нет сил, энтузиазма, веры и живут разбитые.\n' +
      'Рекомендации. Работайте над своей эмоциональной сферой, уберите негативные эмоции. Сумейте преодолеть плохие привычки и зависимости, станьте сильнее духом. Очищайте свой организм водой, заряжая ее позитивными словами и образами, пейте воду ежедневно для исцеления. Окунайтесь в источниках или в купелях, когда чувствуете, что эмоционально загрязнились. Научитесь прощать, наполнять сердце теплом, светом Бога и любовью. Научитесь медитировать.\n' +
      'Напитывайте свою душу позитивом за счет искусства (музыка, литература, живопись, театр, кино). Воспринимайте каждого человека прежде всего как божественную душу. Исцеляйте себя, работайте над зависимостями. Снимайте, исцеляйте и лечите постом и молитвой внутреннюю агрессию. Подпитывайтесь от природы и воды.\n' +
      'К задачам можно отнести, что им нужно, быть на природе, заниматься своим телом, т.к. они имеют разные перегибы: то только внешняя красота, то только душевная, а должна быть золотая середина и гармония. Развиваться конечно духовно, но при этом заниматься и телом, понимать, что тело и душа не делимы. Заниматься медитациями с целью исцеления. Самообразовываться – читать литературу, посещать тренинги, учиться, заниматься самопознанием, психологией, творчеством.'
  },
  //15
  {
    title: '15. Если 15-й аркан по роду отца или матери, ',
    text: 'то значит кто-то в роду не справился с агрессией, с дьяволом внутри, могло быть убийство, злоупотребление властью, кого-то могли обманывать на деньги, могли быть зависимости: алкогольная, наркотическая. Поэтому потомкам сейчас приходится отрабатывать, выводить эту энергию в плюс, прорабатывать минус.\n' +
      'Рекомендации. Учитесь видеть мир и людей через призму добра. Развивайтесь духовно, постигая законы мироздания. Работайте над цинизмом, эгоизмом и внутренней агрессией, над сарказмом.\n' +
      'Протягивайте руку помощи слабым, показывая путь к свету. Отпускайте привязки и зацепки. Учитесь, трудитесь. Поймите, что манипуляция людьми – это путь к инволюции и отягощению кармы.\n' +
      'Поступайте с людьми так, как бы Вы хотели, чтобы поступали с вами. Учитесь расслабляться и доверять. Дайте свободу любимым и близким людям. Открывайте сердце любви, учитесь дарить и чувствовать любовь. Очищайте физическое тело, душу и укрепляйте дух через пост, молитву, медитации.'
  },
  //16
  {
    title: '16. Если 16-й идет роду у мужчин, ',
    text: 'это означает, что в роду кто-то был разрушителем, разрушал свою жизнь и жизнь окружающих, мог быть агрессивным, не справился с агрессией. Агрессия может быть и во вне и во внутрь, т.е. человек другим мог причинять много страданий, и нести им буквально разрушения: ломать, драться, финансовый крах, наносить страдания и увечья. А мог и во внутрь себя, т.е. сам был очень разрушенный: быть инвалидом, парализованным.\n' +
      'Рекомендации. Научитесь жить в осознанности. В мгновении «здесь и сейчас» не позволяйте мыслям зависать во временных пространствах надолго. Очистите пространство жилища, пространство физического тела от загрязнений. Распрощайтесь со старым, что тянет Вас назад.\n' +
      'Осознавайте связь с Творцом каждую минуту жизни – откройте Бога внутри себя. Работайте над внутренней агрессией и освободите душу от негативных эмоций. Освободите мысли от негатива. Способствуйте распространению духовных знаний среди людей. Открыв новый путь, смело идите по нему.\n' +
      'Развивайте сердечную чакру и открывайте энергию Вселенской любви в своей душе, в своем сердце. Укрепляйте свое физическое тело, очищайте его. Отпустите страх перемен, желая построить обновленный и измененный мир.'
  },
  //17
  {
    title: '17. Если 17-й аркан идет по роду у мужчин,',
    text: ' значит кто-то в роду был очень талантливый, но не реализовал, не раскрыл свои таланты. Либо свою славу потерял -  был и на виду, и на слуху, а потом что-то случилось и человек для всех исчез и потух, обычно это не раскрытые люди по роду, те, которые не добились известности и славы, не построили карьеру, не проявили себя в полной мере. Тогда человеку нужно отрабатывать эту энергию. Тогда человеку нельзя стесняться, закрываться, прятаться, нельзя поддаваться на отчаяние и уныние. Нужно сохранять веру в себя, веру в бога, в свою счастливую судьбу, в то, что, если сейчас ничего не видно и не понятно, но все равно небо проясниться и я снова заблистаю, засверкаю, и все меня увидят и все узнают обо мне. А пока я зрею, я осознаю свой путь, я осознаю, что мне нужно, чтобы я хотел  показать людям. В этот период накапливаются очень глубокие духовные знания, понимание смысла жизни, разрушение всех прежних взглядов на жизнь, убеждений и смыслов, и тогда, если человек это осознает и проходит, он выходит в 17й в +, становится известным и несет людям свое творчество, себя.\n' +
      'Рекомендации. Каждую минуту своей жизни научитесь пребывать во взаимосвязи с Небом.\n' +
      'Поверьте в свою гениальность и одаренность. Почувствуйте себя звездой, яркой, отдающей свою энергию творчества многим людям. Разрешите себе быть успешным и даже знаменитым человеком. Поймите, что творчество – это творчество с Творцом. \n' +
      'Ты и Бог едины в создании творений на Земле. Отдайся безусловно, безусловно доверяй. Научитесь делать что-либо потому, что хочется, а не потому, что надо. \n' +
      'Отрывайтесь от материальной и бытовой зацикленности и приземленности. \n' +
      'Найдите в жизни дело, которое вдохновляет, и уделяйте ему достаточно времени.  Признайте в себе проводника Божественных, творческих, исцеляющих энергий. Чем бы вы ни занимались, помните, что Вы находитесь под защитой, покровительством и водительством Высших сил.\n' +
      'Задача поверить в себя, свои силы, обрести уверенность и выйти к людям, неся им свое творчество.'
  },
  //18
  {
    title: '18. Если 18-й аркан идет по роду матери или отца,',
    text: 'то это значит, что кто-то в роду мог быть темным магом, использовать магические способности во вред людям, могут быть в роду утопленники, т.к. вода, и алкоголики: темная вода. Т.е. люди, которые не справились с энергией магии, луны, воды. Не справились со своими мыслями – сумасшедшие м.б. и т.д. Но чаще всего это маги по роду. Могут быть разные вариант, но суть в том, что человек не справился с негативным влиянием, и поэтому разные варианты как это проявилось: через магию, через утоплиничество, через проклятия, сплетни болезни, т.к. это уже результат. На самом деле суть и причина – это негативное влияние и невозможность ему противостоять и очиститься.\n' +
      'Рекомендации. Выявите страхи и проработайте их. Работайте над развитием интуиции, изучите закон Притяжения. Очистите свое сознания от негативных мыслей. Следите за фазами луны. Думайте больше о том, чего хотите в жизни получить. Учитесь жить в настоящем моменте «здесь и сейчас». Научитесь отличать в жизни главное от второстепенного. Прописывайте цели, планы. Учитесь доверять и говорить правду.\n' +
      ' \n' +
      'Задача 18го аркана, проработать в себе темную луну. Что такое темная луна? Это негативные мысли, а значит страхи, это депрессивные состояния по этой причине. Перестать придумывать, т.к. часто в иллюзиях и фантазиях, т.к. очень развито воображение, а если оно не реализовано в творчестве, то переходит в больное воображение: постоянные иллюзии и фантазии, придумывание того, чего на самом деле нет, выдают желание за действительное, размытость в целях, в видении.  Поэтому очень важно прояснить все, очищаться и окружать себя только позитивными людьми, светлыми чистыми и т.д.. развиваться духовно, верить в высшие силы и быть на связи с ними. Понимать, что все, что они думают, они все притягивают. По этому разузнать все про силу мысли и начать применять позитивное мышление, медитации на притяжение желаемого, благословение и т.д.'
  },
  //19
  {
    title: '19. Если 19-й аркан стоит по роду отца или матери,',
    text: 'то это значит, что кто-то сгорел или пострадал от пожара, кто-то мог сгореть внутренне: от высокой температуры, от алкоголизма, от горячки и т.д.  Мог все потерять: по 19му это потеря процветания, человек имел очень высокое положение в обществе и материальное, авторитет  и все потерял. Может быть так, что кто-то в седьмом колене все потерял, а в 6м колене рождается кто-то кто, был нищим, т.е. выходит, что тот который потерял, передал ему мысль, что деньги это зло, авторитет это зло, расти не нужно – ты можешь все потерять и передал эту мысль следующему родившемуся в роду, этот принял эту мысль, что деньги зло и стал нищим, но следующему поколению он передает идею, что деньги зло и быть нищим зло: т.е. в роду познаны и те и другие страдания. Дальше идут по роду искажения, что человек может добиваться успеха,  а потом сознательно или несознательно терять, могут быть такие игры в роду. Это значит, что нужно проработать свои страхи и перестать зацикливаться и отпустить прошлое, отпустить цели, которые задавленные, рассеять свою энергию, расслабиться и быть позитивным. Если человек это сделает, то он хорошо справится с ситуацией и положением рода.\n' +
      'Рекомендации. Найдите для себя вид творчества, который по душе, и уделяйте ему время. \n' +
      'Работайте над своей внутренней агрессией, чтобы ваше солнышко грело людей, а не обжигало. Осознайте, что ваша энергия Солнца принадлежит не только вам, но и многим людям. Берите на себя общественную работу, работу организаторскую – это путь Солнца. \n' +
      'Развивайтесь духовно, совмещайте свой жизненный путь с Небом, ведь Солнце светит на Небесах. Научитесь контактировать с солнечной энергией и подпитывайте свою ауру светом. Когда есть возможность, встречайте рассвет и проговаривайте на рассвете свои цели. Рассвет – это время большой силы и магии для вас. \n' +
      'Работайте над позитивом мыслей и эмоций. Излучение вашей энергии чувствуют все окружающие. Верьте в себя. Вы способны на многое, на большие, глобальные дела и проекты. Умейте быть благодарными Богу за малое, за то, что есть уже сейчас.  \n' +
      'Работайте духовно через практики приятия, милосердия, прощения, благодарения.  Занимайтесь спортом. \n' +
      'Если вы женщина – Солнце, то не забывайте о своей женственности. Работайте над плавностью и текучестью, расслабленностью и мягкостью.'
  },
  //20
  {
    title: '20. Если 20-й аркан по роду означает,',
    text: 'что в роду было нарушение, не было поддержки по роду. Кто-то был сиротой, либо родители были очень жестокие, не прощение рода, осуждение, разорванные отношения в роду. Эта энергия встречается достаточно редко, но это означает, что с родом было что-то не в порядке, какая-то неестественная и страшная смерть. И поэтому страх смерти близких тянется по роду: кто-то кого-то потерял, например убили родителей, убили родных, чаще всего связано с родителями, т.к. это энергия рода.\n' +
      'Рекомендации. Ваша стезя – это служение Небу и тесная связь с Небом, с учителями Неба, с Ангелами. Развивайте интуицию и практикуйте яснознание, ясновидение и яснослышание через духовные практики и открытие каналов. Отрывайтесь от приземленного и суетного. \n' +
      'Каждый день молитесь и медитируйте. Не осуждайте других людей. Возвышайте свои мысли к общим благим, к духовным целям. Отдайте свою любовь роду, очистите родовые каналы – исцелите родовую карму. Всегда старайтесь помогать людям добрым словом и делом.\n' +
      'Открывайтесь душой и сердцем. Снимайте внутреннюю агрессию и пройдите практику глубинного прощения. Помните, что вас всегда слышат Небо и Ангелы. Поэтому всегда будьте благодарны за помощь свыше. \n' +
      'Проработайте страх смерти и смертельных болезней. Научитесь отпускать умерших. Гармонизируйте отношения с родственниками, снимите зацепку за материальное.'
  },
  //21
  {
    title: '21. 21-й аркан по роду',
    text: 'это значит, что кто-то в роду мог воевать и остаться в другой стране и не вернуться либо предать родину, как-то нарушить мир, быть очень агрессивным, но первоначально – это предательство родины, отделение от своих людей, разделение на хороших и плохих, обман, агрессия против мира, а потом уже проявляется как агрессии и недовольства, нарушенные связи с людьми, бездомность, большие долги по роду и т.д., могут у кого-то что- забрать и не отдать. Но изначально начинается сильная  проработка, когда кто-то остается в другой стране и не возвращается.\n' +
      'Рекомендации. Осознайте свою миссию миротворца на Земле. Преодолейте свой страх перед расширением и глобальными проектами. Установите тесную взаимосвязь с Богом.\n' +
      'Старайтесь в свои планы всегда включать высшие Божественные задачи. Знайте, что ваша сила, талант и энергия принадлежат многим людям. \n' +
      'Преодолейте замкнутость и закрытость. Позвольте себе мечтать, думать о глобальном и большом. Задумайтесь над исцелением планеты. Задумывайтесь над экологичностью жизни своей собственной и других. \n' +
      'Занимайтесь очищением своего организма. Двигайтесь, будьте активны. Преодолейте пассивность и лень. \n' +
      'Примите мир целиком таким, какой он есть, людей такими, какие они есть. Объединяйте то, в чем видите разрозненность. Будьте за мир во всем и везде. \n' +
      'Провозглашайте философию миротворчества. Путешествуйте по миру. Узнавайте новые страны и города'
  },
  //22
  {
    title: '22. 22й аркан по роду у мужчин означает, ',
    text: 'что в роду кто-то мог сидеть в тюрьме, либо имел ограничение свободы каким-то образом, также означает, что в роду были сумасшедшие люди, люди с искаженным мышлением. Люди также могут вводить в заблуждение, говорить, что у него все родственники нормальные, но описывая поведение налицо психическое нездоровье его родственников, потому что раз у них стоит эта энергия в отработке, то они и сами очень искажают информацию.\n' +
      'Так же это неспособность начинать новое с нуля, подверженность всяким нервным истощениям и срывам, а также  ограничение новой жизни: невозможно родить ребенка, невозможно начать что-то новое, открыть свое дело, путешествовать и т.д. ограничения свободной жизни. Нужно прорабатывать, принимать благодарить, отпускать, прощать и т.д., чтобы открыться.\n' +
      'Рекомендации. Примите свое жизненное кредо: «ощущение свободы и творческого вдохновения во всем». Проработайте внутри себя, в чем вы еще не свободны. Ответьте себе на вопрос: в чем я чувствую себя закрепощенным и зажатым?\n' +
      'Проработайте страхи идти в новое и неизвестное, начинать с нуля. Прорабатывайте зацепки за что-либо в жизни. Научитесь отпускать и давать свободу не только себе, но и другим людям. Помогайте раскрепоститься, освободиться тем, кто еще слаб духом.\n' +
      'Будьте для других примером оптимизма, веселости, радости, легкости и свободы. Проработайте страх несвободы и замкнутого пространства. Верьте в свои способности и успех, живите просто в радости и не ожидайте ничего взамен.\n' +
      'Откройте сердце всему миру, весь мир вам – дом родной.\n' +
      'Много путешествуйте, несите по миру философию свободы и духовности.\n' +
      'Быть в потоке'
  },
];
//JK Карма Рода. жен
export const FamilyKarmicWomanText: Array<contentType> = [
  // 1 empty
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '2. По роду',
    text: 'кто-то из предков злоупотреблял доверием людей, кидал на деньги, проворачивал какие-то аферы, серые схемы.\n' +
      ' \n' +
      'В этой жизни человеку необходимо быть открытым, честным, не делать ничего из корыстных побуждений и против людей. Соблюдать договорённости.\n' +
      'Рекомендации по 2-му коду судьбы\n' +
      'Преодолейте лень и пассивность. Научитесь открыто заявлять о себе. Изучайте законы Вселенной, найдите точку гармонии внутри самого себя. Развивайте интуицию и научитесь слушать ее. Будьте честными с собой и людьми. Двигайтесь, занимайтесь спортом. Открыть свое сердце любви. Чаще бывайте на природе.'
  },
  //3
  {
    title: '3. ЕСЛИ ТРОЙКА СТОИТ ПО РОДУ',
    text: ' то значит какая-то женщина могла не проявить свою женскую роль.\n' +
      'Если тройка стоит внизу по кармам на женщинах, это значит, что женщины тянули на себе мужские обязанности, они не проявили себя как женщины, очень пострадали с появлением детей, либо не смогли стать матерью, могли потерять ребенка и т.д. Если такая тяжелая карма по роду идет, значит нужно выводить тройку в плюс.\n' +
      'Рекомендации по 3-му коду судьбы :\n' +
      'Для женщин: Снять излишний контроль над близкими людьми, перестать командовать. Следить за тем, чтобы речь лилась плавно без повелительных интонаций. Отойти от возмущения и прийти к прощению и приятию. Вовремя суметь отпустить от себя взрослых детей и не назидать над маленькими. Видеть в них самостоятельную личность.\n' +
      'Развить свою созидательную женскую природу. Ухаживать за своей внешностью. Уважать женщин вокруг себя. Гармонизировать отношения с матерью и со всем женским родом. Любить природу, землю и прививать эту любовь детям.\n' +
      'Реализоваться в социуме на руководящих позициях. Руководить и управлять с миром и любовью в сердце. Развиваться в духе, перестать зацикливаться на бытовых делах и проблемах. Освобождаться от домашних забот, уделять время себе, творчеству и общению вне семьи. Уважать своего партнера, не подавлять и не «выстраивать» его. Давать свободу.'
  },
  //4
  {
    title: '4. Если 4-ка стоит  стоят по роду отца или матери у женщин ',
    text: ' Это означает, что какие-то мужчины были слишком деспотичны, не справились с данной им властью, с управлением, могли обижать и проявлять агрессию, жестокость, идти по головам и не проявили себя в плюсе. Кто-то мог не стать достойным мужчиной, так или иначе: либо был слишком слабым, либо был слишком сильный и давил всех своим авторитетом и деспотией. Чаще всего, это означает, что мужчина не справился со своей силой, не понял ее, не направил во благо.\n' +
      ' \n' +
      'Рекомендации по 4-му коду судьбы\n' +
      'Снимите излишний контроль над жизнью. Научитесь отпускать и давать свободу окружающим и семье. Развивайтесь духовно. Перестаньте командовать и навязывать свою точку зрения. Развивайте интуицию и умение слушать голос своего сердца.\n' +
      'Помните о том, что править нужно с любовью и миром. Учитесь прощать, принимать, благодарить и уступать, идти к цели легко и без напряжения.\n' +
      'Занимайтесь своим физическим телом, учитесь радоваться малому. Благодарите за все, что уже имеете. Уходите от консерватизма и рамок. Перестаньте постоянно что-то требовать от других. '
  },
  //5
  {
    title: 'Если Если пятерка по роду у женщин ',
    text: ' это значит, то женщина могла потерять ребенка, испытать разбитую семью, не отпустила обиду на отца, также проблемы с властью и законом, беспорядочная хаотичная жизнь, нет порядка, нет семьи, не было нормального семейного уклада.\n' +
      'Рекомендации по 5-му коду судьбы\n' +
      'Не связываться с женатыми\n' +
      'Не смотреть свысока на других\n' +
      'Развивать интуицию\n' +
      'Верить в силу мысли\n' +
      'Проработать гибкость\n' +
      'Обучать людей, что каждый живёт по своим правилам\n' +
      ' Отойдите от убежденности, что вы всегда правы и все знаете. Научитесь нести знания с любовью, а не назиданием. Говорите спокойно, не поучая. Начните признавать знания и течения разных учителей.\n' +
      'Отпустите контроль над семьей, дайте им самостоятельность и свободу выбора в принятии решений. Уважайте выбор других людей, даже если он расходится с вашими представлениями. Начните развивать интуицию, следуйте голосу сердца, а не всегда разума.\n' +
      'Перестаньте устанавливать только свои правила и порядки. Научитесь мыслить и смотреть на жизнь позитивно. Вы можете брать на себя руководящие должности в социуме. Накопленные знания передавайте другим, становясь для многих учителем.'
  },
  //6
  {
    title: 'Если 6-ка идет по роду у женщин',
    text: 'значит, разбитое сердце, чаще у самой женщины, но и женщина могла сама разбить сердце кому-то. Неудачная любовь, любовь того, кого нельзя любить и т.д.\n' +
      ' \n' +
      'Рекомендации по 6-му коду судьбы\n' +
      'Вырабатывайте свой собственный духовный стержень. Перестаньте зависеть от мнения и суждения о себе других людей. Откройте свое сердце любви и не ждите любви от окружающих. Научитесь дарить любовь, прощать и принимать людей такими, какие они есть. Снимите чрезмерную требовательность к себе, к своей внешности и умениям – идеального в мире нет. Перестаньте зависеть от кого-то. Не создавайте себе кумиров. Стремитесь жить в позитивных мыслях и чувствах. Отпускайте старые связи и не тяните за прошлое. Задача 6ки – проработать эмоции, перестать делить все на хорошее и плохое, принять все как есть, в целостности:\n' +
      'инь и янь, плохое – хорошее, черное – белое, вкусное – невкусное. \n' +
      'Когда они смогут принять мир в целостности, тогда у них наладится гармония, вот только тогда, а не с этими расщеплениями и сомнениями, чтобы смогли любить чистой любовью и для 6ки это важно.'
  },
  //7
  {
    title: 'Если 7-ка по роду у женщин,',
    text: ' означает военные действия, поражение на войне, тяжелые переживания связанные с войной с борьбой, транспортные происшествия: кто-то умер в ДТП, кто умер в драке, в борьбе в войне в состязании, кто-то пережил очень сильное поражение. Но изначально это чья-то смерть, т.е. глобальное поражение, но и потом уже могут быть варианты, кто-то был неудачником, кто-то ничего не добился, кто-то все потерял, кого-то побили очень сильно, кто-то был парализован, например, подавление движения, могут быть разные вариации. Женщины могли быть слишком давящие и сильные не признавали мужскую силу.\n' +
      ' \n' +
      'Рекомендации по 7-му коду судьбы:\n' +
      'Ваша цель это движение вперед к намеченным целям, преодолейте пассивность и лень. Возьмите управление своей жизнью в собственные руки. Найдите путь вдохновения в жизни, и найдя его, поведите за собой людей.\n' +
      'Уберите воинственность и агрессивность. Научитесь управлять, руководить с миром и в миру. Вы – лидер, поэтому не бойтесь брать на себя ответственность. Верьте в себя и в победу. Думайте позитивно, старайтесь вдохновлять, и не действовать силой и напором. \n' +
      'Развивайте интуицию, руководствуйтесь высокими замыслами и идеалами на благо многих.'
  },
  //8
  {
    title: 'Если 8-ка по роду идет у женщин',
    text: 'это значит, что в роду кто-то нарушал закон и справедливость, был предателем, изменщиком, нарушал права и т.д.. Нарушал баланс, поэтому потомкам нужно исцелить. Если есть 8ка в матрице, особенно если они в минусе, то в этом случае, человеку ни в коем случае нельзя играть с законом. Даже мелкие нарушения могут обернуться серьезным наказаниями (нарушил на копейку, заплатит миллион). 8ка должна нести пример, а если она нарушает, то ее сильно и быстро учат. По 8ке очень быстро срабатывают весы кармы, как только 8ка нарушила баланс, ее сразу выводят из строя. \n' +
      'Рекомендации:\n' +
      'Откажитесь от осуждения, деления мира на добро и зло. Вам помогут прощение, любовь и принятие мира и людей такими, какие они есть.  Все дело в том, что в мире нет несправедливости. С точки зрения кармы все справедливо. Отходите от борьбы за справедливость и против чего-либо. Старайтесь придерживаться принципа равновесия и золотой середины. Старайтесь сохранить эмоциональный баланс. Изучите закон причинно-следственных связей бытия, законы кармы.\n'
  },
  //9
  {
    title: '9. 9-ка по роду у женщин .',
    text: 'что кто-то в роду пережил одиночество и очень от этого страдал. Могли быть в роду отшельники, люди которые очень страдали, очень болезненные, но в целом – это были одинокие люди.\n' +
      'По прошлой жизни, то же самое 9ка это карма одиночества, но так же если кармический хвост 18/9/9 – это ведьминская карма. Означает, что человек обладал большими знаниями и не передал их из-за страха, т.к. боялся, что ученики превзойдут учителя либо использовал свои знания и магические умения против  людей, делал людей одинокими, закрывать их от мира, т.е вместо помощи делал зло, поэтому в этой жизни это нужно исцелять.\n' +
      'Чаще всего это исцеляется тем, что они остаются в одиночестве, поэтому нужно эту магию и опыт снимать.\n' +
      'Рекомендации по 9-му коду судьбы: Постигайте глубину во всем, чем вы занимаетесь и что вас увлекает. Открывайте свое сердце людям, делитесь накопленными знаниями. Излечите душу от страха перед отношениями, от боли и обид прошлого. Не бойтесь одиночества, но и не уходите надолго в него. Воспринимайте жизнь как возможности, а не как ограничения. Научитесь черпать силы в состоянии самодостаточности и в общении с природой. Раскройте в себе целительные способности душ и тел людей.\n' +
      ' \n' +
      'Ваша задача открываться для людей, нести им мудрость, исцелять, помогать, не закрываться в себе, чтобы передавать знания, чтобы знания несли благо для людей, и тогда к ним будут приходить новые знания, т.е. пользоваться знаниями во благо. Доверять высшим силам, налаживать связь с высшими силами, раскрывать свою интуицию, чтобы постоянно иметь вдохновение, озарение, понимание своей жизни.\n' +
      ' \n' +
      'Задача: нужно быть верными себе – это 9-к очень характеризует и описывает полностью их задачу, это их трудность, что нужно найти это понимание. Если они не в +, а только себя выводят в +, от них что-то вечно хотят, они везде со всеми, много суеты и они не понимают чего хотят они. И тогда жизнь дает им возможность, уводя от людей, закрывая от людей, дает возможность побыть в одиночестве, понять чего они хотят на самом деле – это и называется верность себе.\n' +
      'Т.е им нужно обязательно разобраться в себе, в своих собственных желаниях, без примесей чужих, тогда они прекрасно выходят в +, они становятся мудрецами, полезными людьми, везде приносят  благо.'
  },
  //10
  {
    title: '10. Если 10-ка идет по роду у женщин то означает, ',
    text: 'что нужна была кому-то помощь, но человеку не помогли (например: не доехала скорая, никого не оказалось рядом, такое стечении обстоятельств, что человеку не повезло, но от этого человека ничего не зависело в тот момент). М.б. что сами предки негативно влияли на других людей и провоцировали неудачи для других, оказывали плохое влияние, поэтому у потомков может проявиться такая неудача.\n' +
      'Рекомендации. Научитесь доверять Богу, Вселенной. Развивайте интуицию и учитесь делать правильные, созвучные себе выборы. Следуйте голосу сердца, а не рассудка. Развивайте индивидуальность, самостоятельность, веру в себя и свой успех. Ведите активный образ жизни, убрав лень и инертность. Воспринимайте жизнь как возможности, а не как ограничения. Радуйтесь даже самым малым достижениям.\n' +
      'В целом их считают баловнями судьбы, им везет по жизни. Вообще что такое везение? Нужно понимать философию удачи, чтобы иметь представление, как людям рассказывать о 10й энергии. Везет только тем, кто распознает удачу свою и умеет ею воспользоваться. Иначе это везение может пройти мимо, хотя оно и действительно существует, но человек может не распознать, не узнать, что это его удача, его шанс, он может просто не увидеть, а иногда он видит, но не умеет взять и воспользоваться. Тут очень важные моменты, которые 10ке нужно проработать, это ее задача, научиться принимать, благодарить, просить и стать мудрым, чему-то обучиться, в буквальном смысле, обрести какое-то ремесло, интересы свои определить, понять себя, что им нужно, для того, чтобы уметь определять свой поток, своих людей.\n' +
      'Т.к. они везунчики и обладают удачей, они могут делиться удачей и тут им важно понимать, с какими людьми они связаны, т.к. другие люди могут использовать их для удачи. Присоединяются к 10ке берут ее удачу и у них налаживаются дела, а человека с 10кой разлаживаются. Чтобы это не происходило, 10ка должна понимать, с кем и как она общается. Степень влияния на нее других людей, т.е. так или иначе она будет поддаваться на влияние, но нужно выбирать позитивных, хороших, успешных, везучих людей, которые знают чего хотят, которые помогут, поддержат, иначе она будет все тыкаться и мыкаться, примыкать не к правильным людям и попадать в неприятные истории, а иногда и совсем печальные.\n' +
      'Загадывать желания и просить высшие силы всё это осуществить\n' +
      'Выбирать людей интуитивно\n' +
      'Быть активными в потоке\n' +
      'Поставить цели\n' +
      'Определиться, чего хотят\n' +
      'Молиться, медитировать\n' +
      'Здоровый образ жизни\n'
  },
  //11
  {
    title: '11. Если 11-й аркан идет по роду  у женщин означает, ',
    text: 'что в роду было насилие и бессилие, кто-то в роду не справился со своей силой и начал применять ее против людей и против себя тоже, т.к в 11м все зеркально. Возможно, что было насилие в роду.\n' +
      'Рекомендации 11-му аркану. Осознавайте, на что направлен потенциал вашей силы – на созидание или на разрушение. Тренируйте осознанность пребывания в состоянии «здесь и сейчас», чтобы овладеть неконтролируемыми эмоциями. Работайте над раскрытием сердца и принятием людей такими, какие они есть.\n' +
      'Помните, что каждый человек свободен в своих выборах. Следите за голосом и речью, убирайте из речи повелительное наклонение. Перестаньте добиваться результата силой. Важно не заставлять, а попросить, не принуждать, а предлагать.\n' +
      'Учитесь отдыхать, расслабляться, медитировать и отходить от зацикленности и одержимости даже в благих целях. Перестаньте осуждать людей за пассивность. Откажитесь от осуждения и деления мира на добро и зло. Во всем старайтесь увидеть позитив, из негативных событий жизни извлекайте позитивные уроки.\n' +
      'Сейте зёрна добра везде, и вы соберете урожай признания, ответной любви, процветания и созидательной силы.'
  },
  //12
  {
    title: '12. Если 12-й аркан по роду у женщин .',
    text: 'это означает что в роду были повешенные, страдальцы, инвалиды, люди которые пострадали физически, финансово, морально, кто-то, кто был лишен возможности двигаться вперед. В основном это сначала повешенный по роду, а потом уже все остальные,  очень негативные ситуации. Не справился человек с жертвенностью и оказался жертвой.\n' +
      'Рекомендации. Им пойдут на пользу занятия спортом, хотя они не спортивные вообще, тем не менее, для того, чтобы запустить движение, нужно начать двигаться. Это элементарно и звучит очень просто, но они зачастую этого не делают. Начать познавать все новое, укреплять себя, научиться отстаивать свои границы, ограничивать себя от тех людей, которые причиняют страдания, всячески развивать свою духовность, интуицию, связь с богом. Они же служители, по этой причине они очень чувствительны, отзывчивы, им нужно и к себе быть чувствительным и отзывчивым, и к себе самому приходить на помощь, обращаться за помощью, простить всех, пройти все практики любви, потому что прощение – это путь к любви, благодарность – это путь к любви. Любовь все исцеляет. Перестать выдвигать себе условия и высокие требования, просто научиться любить себя уже сейчас и идти вперед исходя из этой любви, и тогда 12й будет очень продуктивный и полезный – эдакой матерью  Терезой, но помним, что мать Тереза не была хлипкой, она была очень сильной: подключала ресурсы, находила деньги, чтобы помогать людям, она не была нежной, хрупкой, жертвой, страдалицей. Она была 12й в +. Она все пустила на служение людям, т.к. она так хотела, т.к. к это приносило ей радость и счастье, не потому что она бедная жертва обстоятельств и ей пришлось. Нет, конечно. Она была святой женщиной, дающей из любви. Нужно прививать себе самодисциплину, развиваться духовно.'
  },
  //13
  {
    title: '13. Если 13-й по роду у женщин, то',
    text: 'в роду кто-то не дожил свою жизнь, умер не своей смертью, умер раньше времени, как-то погиб. Неправильно принял смерть на себя, не завершил жизнь на земле, не прожил весь цикл, и поэтому по роду могут быть преждевременные смерти и трагедии. На человеке это отражается  так, что ему нужно  допрожить жизнь за того предка, завершить цикл и исцелить ситуацию, принять перемены, фактически перестроиться, научиться легко начинать новые циклы в жизни.\n' +
      'Рекомендации. Не распыляйтесь на множество дел сразу, умейте концентрировать энергию на главном. С легкостью расставайтесь со старым, вычищайте завалы вокруг себя и внутри себя. Начиная дела, доводите их до завершения. Переработайте страхи в доверие и защиту Бога, Вселенной.\n' +
      'Будьте радостны и оптимистичны, экспериментируйте и перерождайтесь в образе, в событиях и в отношениях. Рискуйте оправдано. Сгармонизируйте чрезмерную тягу к риску и экстремальности. Постоянно будьте в движении и духовном развитии. Научитесь расслабляться, доверять Вселенной и медитировать. Используйте свой энтузиазм во благо многих, заручитесь высшим духовным смыслом своей жизни. Развивайтесь творчески.'
  },
  //14
  {
    title: '14. Если 14-й аркан идет по роду отца или матери, ',
    text: 'то это значит, что кто-то в роду был алкоголиком или самоубийцей и  с этой программой нужно работать: не глушить свою боль, очищаться и выводить 14й в +. Обязательно обращаться к психологу. В + они больше не обращаются к психологу. Т.к. все хорошо, они сами изучают психологию, помогают людям, а когда стоит минус 14го аркана, то тогда  обращаются, без психолога, без помощи, без врачей, просто нельзя обойтись в этом период, да и многие не проходят, могут умереть или ломаются раз и навсегда, и потом им очень тяжело жить: т.к. нет сил, энтузиазма, веры и живут разбитые.\n' +
      'Рекомендации. Работайте над своей эмоциональной сферой, уберите негативные эмоции. Сумейте преодолеть плохие привычки и зависимости, станьте сильнее духом. Очищайте свой организм водой, заряжая ее позитивными словами и образами, пейте воду ежедневно для исцеления. Окунайтесь в источниках или в купелях, когда чувствуете, что эмоционально загрязнились. Научитесь прощать, наполнять сердце теплом, светом Бога и любовью. Научитесь медитировать.\n' +
      'Напитывайте свою душу позитивом за счет искусства (музыка, литература, живопись, театр, кино). Воспринимайте каждого человека прежде всего как божественную душу. Исцеляйте себя, работайте над зависимостями. Снимайте, исцеляйте и лечите постом и молитвой внутреннюю агрессию. Подпитывайтесь от природы и воды.\n' +
      'К задачам можно отнести, что им нужно, быть на природе, заниматься своим телом, т.к. они имеют разные перегибы: то только внешняя красота, то только душевная, а должна быть золотая середина и гармония. Развиваться конечно духовно, но при этом заниматься и телом, понимать, что тело и душа не делимы. Заниматься медитациями с целью исцеления. Самообразовываться – читать литературу, посещать тренинги, учиться, заниматься самопознанием, психологией, творчеством.'
  },
  //15
  {
    title: '15. Если 15-й аркан по роду отца или матери, ',
    text: 'то значит кто-то в роду не справился с агрессией, с дьяволом внутри, могло быть убийство, злоупотребление властью, кого-то могли обманывать на деньги, могли быть зависимости: алкогольная, наркотическая. Поэтому потомкам сейчас приходится отрабатывать, выводить эту энергию в плюс, прорабатывать минус.\n' +
      'Рекомендации. Учитесь видеть мир и людей через призму добра. Развивайтесь духовно, постигая законы мироздания. Работайте над цинизмом, эгоизмом и внутренней агрессией, над сарказмом.\n' +
      'Протягивайте руку помощи слабым, показывая путь к свету. Отпускайте привязки и зацепки. Учитесь, трудитесь. Поймите, что манипуляция людьми – это путь к инволюции и отягощению кармы.\n' +
      'Поступайте с людьми так, как бы Вы хотели, чтобы поступали с вами. Учитесь расслабляться и доверять. Дайте свободу любимым и близким людям. Открывайте сердце любви, учитесь дарить и чувствовать любовь. Очищайте физическое тело, душу и укрепляйте дух через пост, молитву, медитации.'
  },
  //16
  {
    title: '16. Если 16-й идет роду у женщин, ',
    text: 'это означает, что в роду кто-то был разрушителем, разрушал свою жизнь и жизнь окружающих, мог быть агрессивным, не справился с агрессией. Агрессия может быть и во вне и во внутрь, т.е. человек другим мог причинять много страданий, и нести им буквально разрушения: ломать, драться, финансовый крах, наносить страдания и увечья. А мог и во внутрь себя, т.е. сам был очень разрушенный: быть инвалидом, парализованным.\n' +
      'Рекомендации. Научитесь жить в осознанности. В мгновении «здесь и сейчас» не позволяйте мыслям зависать во временных пространствах надолго. Очистите пространство жилища, пространство физического тела от загрязнений. Распрощайтесь со старым, что тянет Вас назад.\n' +
      'Осознавайте связь с Творцом каждую минуту жизни – откройте Бога внутри себя. Работайте над внутренней агрессией и освободите душу от негативных эмоций. Освободите мысли от негатива. Способствуйте распространению духовных знаний среди людей. Открыв новый путь, смело идите по нему.\n' +
      'Развивайте сердечную чакру и открывайте энергию Вселенской любви в своей душе, в своем сердце. Укрепляйте свое физическое тело, очищайте его. Отпустите страх перемен, желая построить обновленный и измененный мир.'
  },
  //17
  {
    title: '17. Если 17-й аркан идет по роду у женщин,',
    text: ' значит кто-то в роду был очень талантливый, но не реализовал, не раскрыл свои таланты. Либо свою славу потерял -  был и на виду, и на слуху, а потом что-то случилось и человек для всех исчез и потух, обычно это не раскрытые люди по роду, те, которые не добились известности и славы, не построили карьеру, не проявили себя в полной мере. Тогда человеку нужно отрабатывать эту энергию. Тогда человеку нельзя стесняться, закрываться, прятаться, нельзя поддаваться на отчаяние и уныние. Нужно сохранять веру в себя, веру в бога, в свою счастливую судьбу, в то, что, если сейчас ничего не видно и не понятно, но все равно небо проясниться и я снова заблистаю, засверкаю, и все меня увидят и все узнают обо мне. А пока я зрею, я осознаю свой путь, я осознаю, что мне нужно, чтобы я хотел  показать людям. В этот период накапливаются очень глубокие духовные знания, понимание смысла жизни, разрушение всех прежних взглядов на жизнь, убеждений и смыслов, и тогда, если человек это осознает и проходит, он выходит в 17й в +, становится известным и несет людям свое творчество, себя.\n' +
      'Рекомендации.\n' +
      ' Каждую минуту своей жизни научитесь пребывать во взаимосвязи с Небом.\n' +
      'Поверьте в свою гениальность и одаренность. Почувствуйте себя звездой, яркой, отдающей свою энергию творчества многим людям. Разрешите себе быть успешным и даже знаменитым человеком. Поймите, что творчество – это творчество с Творцом. \n' +
      'Ты и Бог едины в создании творений на Земле. Отдайся безусловно, безусловно доверяй. Научитесь делать что-либо потому, что хочется, а не потому, что надо. \n' +
      'Отрывайтесь от материальной и бытовой зацикленности и приземленности. \n' +
      'Найдите в жизни дело, которое вдохновляет, и уделяйте ему достаточно времени.  Признайте в себе проводника Божественных, творческих, исцеляющих энергий. Чем бы вы ни занимались, помните, что Вы находитесь под защитой, покровительством и водительством Высших сил.\n' +
      'Задача поверить в себя, свои силы, обрести уверенность и выйти к людям, неся им свое творчество.'
  },
  //18
  {
    title: '18. Если 18-й аркан идет по роду матери или отца,',
    text: 'то это значит, что кто-то в роду мог быть темным магом, использовать магические способности во вред людям, могут быть в роду утопленники, т.к. вода, и алкоголики: темная вода. Т.е. люди, которые не справились с энергией магии, луны, воды. Не справились со своими мыслями – сумасшедшие м.б. и т.д. Но чаще всего это маги по роду. Могут быть разные вариант, но суть в том, что человек не справился с негативным влиянием, и поэтому разные варианты как это проявилось: через магию, через утоплиничество, через проклятия, сплетни болезни, т.к. это уже результат. На самом деле суть и причина – это негативное влияние и невозможность ему противостоять и очиститься.\n' +
      'Рекомендации. Выявите страхи и проработайте их. Работайте над развитием интуиции, изучите закон Притяжения. Очистите свое сознания от негативных мыслей. Следите за фазами луны. Думайте больше о том, чего хотите в жизни получить. Учитесь жить в настоящем моменте «здесь и сейчас». Научитесь отличать в жизни главное от второстепенного. Прописывайте цели, планы. Учитесь доверять и говорить правду.\n' +
      ' \n' +
      'Задача 18го аркана, проработать в себе темную луну. Что такое темная луна? Это негативные мысли, а значит страхи, это депрессивные состояния по этой причине. Перестать придумывать, т.к. часто в иллюзиях и фантазиях, т.к. очень развито воображение, а если оно не реализовано в творчестве, то переходит в больное воображение: постоянные иллюзии и фантазии, придумывание того, чего на самом деле нет, выдают желание за действительное, размытость в целях, в видении.  Поэтому очень важно прояснить все, очищаться и окружать себя только позитивными людьми, светлыми чистыми и т.д.. развиваться духовно, верить в высшие силы и быть на связи с ними. Понимать, что все, что они думают, они все притягивают. По этому разузнать все про силу мысли и начать применять позитивное мышление, медитации на притяжение желаемого, благословение и т.д.'
  },
  //19
  {
    title: '19. Если 19-й аркан стоит по роду отца или матери,',
    text: 'то это значит, что кто-то сгорел или пострадал от пожара, кто-то мог сгореть внутренне: от высокой температуры, от алкоголизма, от горячки и т.д.  Мог все потерять: по 19му это потеря процветания, человек имел очень высокое положение в обществе и материальное, авторитет  и все потерял. Может быть так, что кто-то в седьмом колене все потерял, а в 6м колене рождается кто-то кто, был нищим, т.е. выходит, что тот который потерял, передал ему мысль, что деньги это зло, авторитет это зло, расти не нужно – ты можешь все потерять и передал эту мысль следующему родившемуся в роду, этот принял эту мысль, что деньги зло и стал нищим, но следующему поколению он передает идею, что деньги зло и быть нищим зло: т.е. в роду познаны и те и другие страдания. Дальше идут по роду искажения, что человек может добиваться успеха,  а потом сознательно или несознательно терять, могут быть такие игры в роду. Это значит, что нужно проработать свои страхи и перестать зацикливаться и отпустить прошлое, отпустить цели, которые задавленные, рассеять свою энергию, расслабиться и быть позитивным. Если человек это сделает, то он хорошо справится с ситуацией и положением рода.\n' +
      'Рекомендации. Найдите для себя вид творчества, который по душе, и уделяйте ему время. \n' +
      'Работайте над своей внутренней агрессией, чтобы ваше солнышко грело людей, а не обжигало. Осознайте, что ваша энергия Солнца принадлежит не только вам, но и многим людям. Берите на себя общественную работу, работу организаторскую – это путь Солнца. \n' +
      'Развивайтесь духовно, совмещайте свой жизненный путь с Небом, ведь Солнце светит на Небесах. Научитесь контактировать с солнечной энергией и подпитывайте свою ауру светом. Когда есть возможность, встречайте рассвет и проговаривайте на рассвете свои цели. Рассвет – это время большой силы и магии для вас. \n' +
      'Работайте над позитивом мыслей и эмоций. Излучение вашей энергии чувствуют все окружающие. Верьте в себя. Вы способны на многое, на большие, глобальные дела и проекты. Умейте быть благодарными Богу за малое, за то, что есть уже сейчас.  \n' +
      'Работайте духовно через практики приятия, милосердия, прощения, благодарения.  Занимайтесь спортом. \n' +
      'Если вы женщина – Солнце, то не забывайте о своей женственности. Работайте над плавностью и текучестью, расслабленностью и мягкостью.'
  },
  //20
  {
    title: '20. Если 20-й аркан по роду означает,',
    text: 'что в роду было нарушение, не было поддержки по роду. Кто-то был сиротой, либо родители были очень жестокие, не прощение рода, осуждение, разорванные отношения в роду. Эта энергия встречается достаточно редко, но это означает, что с родом было что-то не в порядке, какая-то неестественная и страшная смерть. И поэтому страх смерти близких тянется по роду: кто-то кого-то потерял, например убили родителей, убили родных, чаще всего связано с родителями, т.к. это энергия рода.\n' +
      'Рекомендации. Ваша стезя – это служение Небу и тесная связь с Небом, с учителями Неба, с Ангелами. Развивайте интуицию и практикуйте яснознание, ясновидение и яснослышание через духовные практики и открытие каналов. Отрывайтесь от приземленного и суетного. \n' +
      'Каждый день молитесь и медитируйте. Не осуждайте других людей. Возвышайте свои мысли к общим благим, к духовным целям. Отдайте свою любовь роду, очистите родовые каналы – исцелите родовую карму. Всегда старайтесь помогать людям добрым словом и делом.\n' +
      'Открывайтесь душой и сердцем. Снимайте внутреннюю агрессию и пройдите практику глубинного прощения. Помните, что вас всегда слышат Небо и Ангелы. Поэтому всегда будьте благодарны за помощь свыше. \n' +
      'Проработайте страх смерти и смертельных болезней. Научитесь отпускать умерших. Гармонизируйте отношения с родственниками, снимите зацепку за материальное.'
  },
  //21
  {
    title: '21. 21-й аркан по роду',
    text: 'это значит, что кто-то в роду мог воевать и остаться в другой стране и не вернуться либо предать родину, как-то нарушить мир, быть очень агрессивным, но первоначально – это предательство родины, отделение от своих людей, разделение на хороших и плохих, обман, агрессия против мира, а потом уже проявляется как агрессии и недовольства, нарушенные связи с людьми, бездомность, большие долги по роду и т.д., могут у кого-то что- забрать и не отдать. Но изначально начинается сильная  проработка, когда кто-то остается в другой стране и не возвращается.\n' +
      'Рекомендации. Осознайте свою миссию миротворца на Земле. Преодолейте свой страх перед расширением и глобальными проектами. Установите тесную взаимосвязь с Богом.\n' +
      'Старайтесь в свои планы всегда включать высшие Божественные задачи. Знайте, что ваша сила, талант и энергия принадлежат многим людям. \n' +
      'Преодолейте замкнутость и закрытость. Позвольте себе мечтать, думать о глобальном и большом. Задумайтесь над исцелением планеты. Задумывайтесь над экологичностью жизни своей собственной и других. \n' +
      'Занимайтесь очищением своего организма. Двигайтесь, будьте активны. Преодолейте пассивность и лень. \n' +
      'Примите мир целиком таким, какой он есть, людей такими, какие они есть. Объединяйте то, в чем видите разрозненность. Будьте за мир во всем и везде. \n' +
      'Провозглашайте философию миротворчества. Путешествуйте по миру. Узнавайте новые страны и города'
  },
  //22
  {
    title: '22. 22й аркан по роду у женщин означает, ',
    text: 'что в роду кто-то мог сидеть в тюрьме, либо имел ограничение свободы каким-то образом, также означает, что в роду были сумасшедшие люди, люди с искаженным мышлением. Люди также могут вводить в заблуждение, говорить, что у него все родственники нормальные, но описывая поведение налицо психическое нездоровье его родственников, потому что раз у них стоит эта энергия в отработке, то они и сами очень искажают информацию.\n' +
      'Так же это неспособность начинать новое с нуля, подверженность всяким нервным истощениям и срывам, а также  ограничение новой жизни: невозможно родить ребенка, невозможно начать что-то новое, открыть свое дело, путешествовать и т.д. ограничения свободной жизни. Нужно прорабатывать, принимать благодарить, отпускать, прощать и т.д., чтобы открыться.\n' +
      'Рекомендации. Примите свое жизненное кредо: «ощущение свободы и творческого вдохновения во всем». Проработайте внутри себя, в чем вы еще не свободны. Ответьте себе на вопрос: в чем я чувствую себя закрепощенным и зажатым?\n' +
      'Проработайте страхи идти в новое и неизвестное, начинать с нуля. Прорабатывайте зацепки за что-либо в жизни. Научитесь отпускать и давать свободу не только себе, но и другим людям. Помогайте раскрепоститься, освободиться тем, кто еще слаб духом.\n' +
      'Будьте для других примером оптимизма, веселости, радости, легкости и свободы. Проработайте страх несвободы и замкнутого пространства. Верьте в свои способности и успех, живите просто в радости и не ожидайте ничего взамен.\n' +
      'Откройте сердце всему миру, весь мир вам – дом родной.\n' +
      'Много путешествуйте, несите по миру философию свободы и духовности.\n' +
      'Быть в потоке'
  },
];
//L M LL
export const LmLL: Array<contentType> = [
  //1
  {
    title: '',
    text: '',
  },
  //2
  {
    title: '',
    text: '',
  },
  //3
  {
    title: '3.',
    text: 'Тройка на горловой чакре  у женщин: говорит о том, что человек может проявляться через красоту, иметь чувство вкуса, стиля, работать с женщинами, в сфере красоты, нести красоту в мир, быть очень женственной, руководить людьми.\n' +
      'Тройка на горловой чакре  у мужчин: мужчина может работать в сфере красоты, с женщинами, быть женским психологом, чувствовать стиль и хорошо понимать женщин.\n' +
      'По сферам деятельности  тройке подходит:\n' +
      'Работа связанная с управлением, администрирование, контролеры, управленцы, свой бизнес, финансы, все сферы связные с женщинами, продукция для женщин, красота, мода, стиль, процедуры, гинекология, акушерство, школы, д/с,  почвой что-то: агрономы, с/х работники.\n' +
      'Работа на руководящих позициях. Любая деятельность, связанная с женщинами: красота, мода, тело, лицо, имидж, мастера маникюра, парикмахеры.\n' +
      'Руководство женщины – мягкое, с уважением к главенствующему принципу правления на Земле, с уважением и почитанием мужского принципа. Роль женщины на Земле - поддерживать и вдохновлять мужчину на принятие решений и подвигов.',
  },
  //4
  {
    title: '4.',
    text: '4-ка  на горловой чакре у женщин: \n' +
      'женщина может занимать руководящую должность, создать свой бизнес, быть властной, иметь стратегическое мышление, хорошо понимать мужчин, иметь мужское логическое мышление, проявлять мужской характер.\n' +
      ' \n' +
      '4-ка на горловой чакре у мужчин: \n' +
      'мужчина может быть предпринимателем, занимать руководящую должность, работать в строительстве, в политике.\n' +
      'По сферам реализации 4й аркан: \n' +
      'это все структуры власти, политики, бизнеса, управления, архитектура, придание чему-то форм, ремонты, четкое, строгое, логичное, транспорт (на вождение, а создание), чтобы идея обретала форму, все руководящие должности в любой сфере. \n' +
      'Сферы соединения: координирование, направление, строить отношение, налаживать контакты и связи, структуры, схемы, планы, подключать логику, подключать людей, делегировать обязанности, лидерская работа, это энергия бизнеса.\n' +
      ' \n' +
      'Для женщин-«четверок»: \n' +
      'Помимо этого таким женщинам подходит работа в сфере политики, в пиаре, в пресс-службах, в государственных и контролирующих органах. Банковская деятельность, работа с инвестициями, ценными бумагами, ведение переговоров, заключение сделок, операции с недвижимостью, общественная и посредническая деятельность, свой бизнес, работа в сфере сельского хозяйства, пищевой промышленности. Работа на производственных предприятиях, заводах, фермах.\n' +
      ' \n' +
      'Для мужчин-«четверок»: \n' +
      'все профессии, которые подходят для женщин-«четверок», рекомендуются и мужчинам. Также подходит любая физическая работа. Часто мужчины-«четверки» — крепкие хозяйственники, на все руки мастера: трактористы, слесари, плотники, техники, электрики, технологи, каменщики, плиточники, газоэлектросварщики, маляры, штукатуры, разнорабочие, строители, прорабы, автомеханики. Могут начинать с нуля и добиться высоких руководящих должностей в любой профессии. Более статусные профессии — министры, политики, руководители заводов и предприятий, производств, военнослужащие, прокуроры, следователи, работники милиции, адвокаты.\n' +
      'Менеджеры',
  },
  //5
  {
    title: '5.',
    text: '5-ка  на горловой чакре говорит о том, что человек может проявляться для других людей как учитель, в сфере, где сможет обучать, передавать знания он раскроется.\n' +
      'Профессии. \n' +
      '«Пятеркам» подходят все профессии, которые требуют четкости и порядка. Из них выходят прекрасные аудиторы, аналитики, бухгалтеры, инспекторы, сотрудники контролирующих органов, юристы, политики, работники государственных структур, законодатели, судьи, судебные приставы и исполнители, инкассаторы, коммерческие директоры, кредитные консультанты, маркетологи, операционисты, страховые агенты, экономисты, финансисты, кассиры, психологи, семейные врачи, психиатры, историки, лингвисты, учителя, преподаватели, религиоведы, физики, химики, биологи, токсикологи, работники санэпидстанции, инженеры, механики, машинисты, монтажники радиоэлектронной аппаратуры и приборов, радиомеханики, программисты, переплетчики, сотрудники издательств и типографий, авиатехники, топографы, литературные критики, нотариусы, министры, депутаты, духовные учителя, тренеры.',
  },
  //6
  {
    title: '6.',
    text: '6-ка  на горловой чакре говорит о том, что человек может проявляться для других людей как человек, несущий красоту, праздник людям. Или психолог прирожденный, которому интересна психология отношений. Человек любит наряжаться, красиво выглядеть.\n' +
      'По сферам деятельности и реализации 6ка выбирает работу с людьми, живым общением: менеджеры, администраторы, шоумены, организаторы праздников, вечеринок, т.к. им нужно очень много живых эмоций, вся сфера красоты: дизайн, мода, стиль, ногти, прически, мэйкап, флористика – все, где присутствует красота. Это люди интуитивные и чувственные, и сферы деятельности завязаны на теплоте, на дружбе, на общении, могут выбрать публичные профессии, социальные направления, что-то для людей и с людьми, массовые мероприятия, конференции, ярмарки, съезды, массовки, тусовки и всяческие праздники. \n' +
      'Могут работать в сфере отношений семейных, типа психологи, но в позитивном ключе: арт-терапия, ЗАГС, свадебные салоны, свидания, брачные агентства. В сфере международных человеческих отношений, желательно, чтобы все было красиво, с эмоциями. Вообще 6кам важны эмоции, им не подходит техническая работа, т.к. они не видят эмоций, лиц людей, им нужна работа где они видят лица, эмоции и понимает нравится или нет.',
  },
  //7
  {
    title: '7.',
    text: '7-ка на горловой чакре говорит о том, что человек может проявляться для других людей как человек целеустремленный, победитель, добивающийся своего, вдохновляющий других на цели, может быть спортсменом, предпринимателем, работать в органах власти.\n' +
      'Профессии. Так как «семеркам» присущи состояния войны, побед и поражений, движения вперед, то они выбирают и профессии, в которых могут наиболее полно реализовать эти энергии. Это бизнесмены, логисты, экспедиторы, машинисты, проводники в поездах, стюардессы, гонщики, мотористы, промышленные альпинисты, проходчики, разведчики, военные, летчики, мореходы, таксисты, капитаны дальнего плавания, танцоры, балетмейстеры, пловцы, спортсмены, каскадеры, борцы, культуристы, футболисты, адвокаты, государственные исполнители, конвоиры, министры, нотариусы, прокуроры, судьи, оперативные работники, следователи, судебные приставы, эксперты-криминалисты, телохранители, юристы, таможенники, милиционеры, банкиры, руководители среднего и высшего ранга, медики, врачи санэпидстанций, жокеи.',
  },
  //8
  {
    title: '8.',
    text: 'Если 8-ка на горловой чакре:\n' +
      'человек проявляется как справедливый, правильный, законопослушный, часто юристы или эзотерики бывают, им важно понять как устроена жизнь и людям рассказать, донести свою правду.\n' +
      'По сферам деятельности:\n' +
      'Все что касается закона и справедливости. Все структуры закона, порядка, финансы, налоги, юриспруденция, суды, военнослужащие, экономисты, бухгалтера,  технологи, документоведы, координаторы, регулировщики, целители, психологи, люди которые занимаются вопросами кармы: предсказатели, эзотерики, гадатели, астрологи, нумерологи; все, что подразумевает просчет, законы, устои, правила, нормы. Конечно бизнес, т.к. тут все и закон, документы, учет, координация работа персонала, они не теплые люди «ни чего личного это бизнес» - это про 8ку. Решают вопросы, споры и т.д. Сфера власти и политики подходит.',
  },
  //9
  {
    title: '9.',
    text: '9-ка на горловой чакре. Люди проявляются через проявление мудрости, через советы людям,  через помощь людям, когда могут поделиться тем, что сами умеют, сильная интуиция.\n' +
      'По сферам деятельности: Если 9ка ищет себя в профессии выбирает что-то глубокое, может связанное с сантехникой, трубы, исследования, то, что внутри, то, что скрыто, спрятано от людей, то, в чем никто не разбирается, не распространенные сферы, часто выбирают закрытые тайные для других профессии.\n' +
      'Целый пласт для 9ка занимает образование, знания. Это все исследования, раскопки, геология, лаборатории, опыты, философия, история, география, технологии, там, где нужно скрупулезно разбираться, читать, изучать, перепроверять, в учреждения образования они находят себя. Еще целый пласт, все что касается медицины, психологии, фармацевтики, народных медицины, средств. Комплексы по заботе о здоровье бассейны, сауны, бани, косметологические комплексы, салоны, клиники, фармацевтика.\n' +
      'Психология: консультирование, советы, т.к тут может быть и глубина, целительство, интуиция -  все подключено.\n' +
      'Главное, чтобы им было куда расти и глубоко развиваться и узнавать много, чтобы деятельность была глубокой.\n' +
      'Они очень часто становятся мыслителями и философами. В современном варианте это: блогеры, целители, помощники разного рода, искусствоведы, писатели, художники поэты. Люди внутренней работы, которые свой внутренний мир выражают через творчество. Диапазон сфер у 9-ки очень большой, но главное, чтобы им это было интересно и что бы можно было глубоко погрузиться в сферу их интереса. Они очень любят учиться, поэтому – это вечные ученики и вечные учителя, как и 5ка.',
  },
  //10
  {
    title: '10.',
    text: '10 на горловой чакре. Люди проявляются через юмор, если легко относятся к жизни, то легко живут, легко деньги приходят, очень интуитивные, легкие на подъем, чувствуют себя и других людей, могут быть экстрасенсорными, интересоваться эзотерикой.\n' +
      ' \n' +
      'По сферам деятельности 10-ке подходят все командные виды спорта, хотя 10ка вообще не спортивная, но если она в команде она дает результаты и проявляют себя. Командные виды работ там, где есть коллектив: менеджеры, общение с людьми, поездки. Командировки, туризм, движения, организации, объединения, весело, массово, все движутся к одной цели. Все нестандартные сферы работы, там, где нужно познавать что-то необычное, работать не так как принято и как считается обычным: астрологи, нумерологи, консультанты, психологи, какие- то необычные просчеты, ноу-хау, современные виды деятельности, могут хорошо развивать, т.к. они в потоке жизни чувствуют тенденции. Могут заниматься творческим, но только если в составе какой-то команды, команда: дизайнеров, программистов, организаторов, квесты (игровая тема, все, что веселое, легкое, игровое им это все подходит) что-то придумывать разрабатывать, коммуникации, все виды, переводы, тренинги, занятия, здесь их заинтересует аспект команды: что все вместе, что-то делают. В компьютерных технология хорошо бы проявились, т.к. 10-ки  идут в ногу со временем, легкие на подъем.',
  },
  //11
  {
    title: '11.',
    text: '11 на горловой чакре. Сильный голос, работают голосом, лидеры, мотивируют людей своим примером, спортсмены могут быть, коучи, тренера, наставники.\n' +
      'По сферам деятельности:\n' +
      'Все спортивные направления, особенно тренерство, особенно если они в + 11й просто прекрасные вдохновители. Они передают силу, укрепляют могут быть коучами, инструкторами, спасатели, экстремальные виды спорта, там, где нужно проявить свою силу, дать силу.\n' +
      'Им подходит бизнес, физические виды работ, совмещение одной работы с другой, одной должности с другой, т.к. две единицы – могут тянуть на себе двойной объем работы.\n' +
      'Энергетические виды деятельности: эзотерика, целительство, психология, как коучинг – укреплять, направлять, возвращать человеку силу – могут быть очень эффективны в этих видах деятельности. Бизнес, организация своего дела, тренерская, инструкторская работа, спасатели, экстремальные виды деятельности. Профессии, связанные с приложением силы. Людям 11-го кода могут подходить большие объёмы работ. Энергетическое целительство. Работа в сфере шоу-бизнеса, рекламы, туризма, журналистики, политики.',
  },
  //12
  {
    title: '12.',
    text: 'Горловая чакра 12. Проявляются в состоянии отдавания, помощи другим, в творчестве, когда что-то придумывают, изобретают. Могут увлекаться музыкой.\n' +
      'По сферам деятельности: это вся сфера услуг, красота, обслуживание, менеджеры, администраторы, психологи, целители, медики, вся сфера образования, тренинги, школы садики, соц. учреждения, садики, помощь пенсионерам, помощь детям сиротам, детские дома, благотворительные организации, помощь инвалидам, меньшинствам, незащищенным слоям населения, помощь животным, природе, земле, т.е. помощники. Но также параллельно это вся сфера искусства и творчества: это дизайнеры, архитекторы, скульпторы, выдумщики, режиссеры, сценаристы, продюсеры, индустрия шоу-бизнеса, индустрия творчества, композиторы – музыка их исцеляет, поэтому очень связаны с музыкой, художники и т.д. Так же они исследователи, т.к. они новаторы это: лаборатории, экспедиции, проверки, изобретения, внедрения, придумывают новинки техники. Сфера путешествий, т.к это тоже несет перемены, это познание нового и это сфера услуг. Изобретательные повара, например, там, где нужно придумывать рецепты, разрабатывать новые технологии, пропорции, там, где присутствует творческая составляющая, 12й аркан будет везде хорош. Тренинги очень им подходят, консалтинговые услуги, аудиторские, бизнес, все что касается услуг и чего-то нового, это им подходит. Они могут очень много по работе путешествовать, особенно, если на деньгах 12й аркан, но и в принципе, они в потоке перемен. Детские сады, школы, социальная защита. Пенсионные фонды, работа с инвалидами, пенсионерами, любая благотворительность, акции по защите животных, природы, Земли. Наука, путешествия, изобретения, ноу –хау.'
  },
  //13
  {
    title: '13.',
    text: 'Горловая чакра 13. Люди несут всем перемены, внешние и внутренние, могут помогать людям менять образ, стиль, внешний вид, быть психологами, трансформационными тренерами, коучами, спасателями, маркетологами. Любят путешествовать, сами постоянно ищут приключений и перемен, могут быть резкими в своих высказываниях, бывают в тренде, модные, креативные.\n' +
      'По сферам деятельности им подходит все, что связано с экстримом: спорт, медицина, скорая помощь, хирургия, реаниматологи, пожарные, спасатели, военные, люди, которые должны иметь быструю реакцию, спасать людей,  быстро ориентироваться в нестандартных ситуациях. Психологами в службах спасения, психолог, который выезжает в места ЧП, который работает с людьми находящимися в остром стрессе. Работать там, где  утраты, работать со смертью, ритуальные услуги, на кладбищах, ритуальные кафе.  Дух смерти и жизни присутствует постоянно. Могут работать и со стороны жизни: акушерами – гинекологами, врачами, принимать людей в жизнь, там, где рождение ребенка, именины, крестины. Это хорошие и прирожденные врачи, но не терапевты, а реаниматологи, спасатели, хирурги, где срочно экстренно, жизненно-важное что-то решать нужно, кого-то спасать, кардиология, связанное с изменениями и трансформациями: пересадки органов, давать людям вторую жизнь – это же перерождение, человек в прошлом виде умер, а родился в новом – органы отмерли и получил новые. Пластическая хирургия. Работать там, где заблудшие души (алкоголики, наркоманы), которых нужно возвращать к жизни,  с людьми со смертельными заболеваниями.\n' +
      'В позитивном ключе, но и это все позитивно, т.к. с такими людьми нужно работать, т.к. 13й аркан он очень полезен, хотя конечно 13й резкий и многие могут высказывать какие 13е странные, любят хирургию, кровь, операции и все такое, но кто-то же должен это делать и это важно для нашей жизни, что бы были такие спасатели.\n' +
      'В обычном варианте это бизнес, они прекрасные предприниматели, т.к. они любят перемены, риск, умеют просчитывать, любят циклы: начинать и заканчивать.\n' +
      'Вся сфера туризма, т.к. это связано с переменами, если работать в этой сфере у них запускается энергия перемен.\n' +
      'Ремонты починки, реставрации, переделки, перестройки – там, где дается вторая жизнь умершим вещам, людям, предметам. Могут увлечься и антиквариатом, реликвиями, истерическими вещами, раскопками.\n' +
      'Сфера изменений: реснички бровки, макияж – там, где можно преобразить человека, сделать его другим, мода, стилизм.\n' +
      'Могут работать с новорожденными, процедуры для только что рожденных – перинатальный центр. Проекты новые – фриланс – берутся за проект, доводят до ума и выдает результат. И новый цикл. Хорошие спортсмены, тренеры.'
  },
  //14
  {
    title: '14.',
    text: '14 на горловой чакре проявляют себя в творчестве, искусстве, в медицине, психологии, могут быть артистами, несут людям исцеление, очищение.\n' +
      'По сферам деятельности: путешествия, лингвистика, переводы, туризм, история, культура: все что с ней  связано: все учреждения, которые занимаются вопросами культуры, творчества и т.д. Это вся сфера творчества и искусства, т.е. все- все, что можно сюда отнести: одежда, художество, хореография, дизайн, шоу-бизнес, ярмарки, конференции, подиумы…. Психология, все, что касается психологии и всех ее направлений. Тут особый акцент. Могут соединять психологию с творчеством. Делать что-то необычное, но все что они делают они делают с душой и для души.\n' +
      ' Медицина, т. к. их задача исцелять, то они могут выбирать любое направление. Также  нетрадиционные способы исцеления: экстрасенсорика, эзотерика, народная медицина. Очищение тела: диетология – смежено с медициной: налаживать людям питание, вес, приводит их к умеренности, помогать людям справляться с вредными привычками, очищать свой дух, очищать душу от страдания, горя, боли. Т.к. 14й аркан – это целители с большой буквы. В + 14й считается зрелой душой, а также детской при этом. Вроде противоположные понятия, но на самом деле это одно и тоже: зрелая душа – это чистая душа, которая прошла многое, очистилась, смогла очиститься от всего и стала снова чистой, легкой радостной, веселой, открытой для всего нового.\n' +
      ' Это удивительные люди, могут принести большую пользу другим, заниматься действительно чем-то красивым и приятным, облегчать судьбы людей.\n' +
      'Так же все природоохранные сферы: защита земли, ресурсов, животных. Т.к. они очень натуральные и пытаются это культивировать.\n' +
      ' Музыка, как отдельная сфера.\n' +
      'Все что связано с водой: сантехники м.б.: трубы, очищение труб, связь с водой, с грязной водой, исцеление людей от проблем с грязной водой. Можно расширить свое видение и понять, где еще эти люди могут себя применить.'
  },
  //15
  {
    title: '15.',
    text: 'На горловой чакре 15. Т.к. это энергия денег, то зарабатывают с помощью голоса, нужно говорить или петь. Умеют продать, сказать людям то, что они хотят услышать, талант маркетолога, умеют влиять на людей, раскрывать в людях темные стороны и видеть в людях потенциал и силу.\n' +
      'По сферам реализации: им подходит почти все, но особенно, то что связано с бизнесом, с рекламой, с созданием картинок, игры, психологические игры, игры для взрослых: квесты шарады, разоблачения, детективы. Могут работать в сфере власти, управления, финансов, там, где много людей с целью власти, вести люкс сегмент: яхты, дорогие машины, квартиры, там, где водятся большие деньги. Могут работать с алкоголем, в негативных сферах, которые несут людям денежные потери, азартные игры, и они сами этому подвержены, часто становятся зависимыми от этих темных удовольствий и дел, могут это выполнять как работу. Могут быть киллерами например. Так же им нравится всех выводить на чистую воду, поэтому м.б. психологами, чтобы давить всем на «больные мозоли», показывать людям их пороки и слабости, они же сканеры, поэтому могут работать в сферах, где нужно четко улавливать людей, уметь их считывать, уговорить, соблазнить, переубедить. Также 15й прекрасные переговорщики, в государственных структурах могут себя хорошо проявить. Медиумы.'
  },
  //16
  {
    title: '16.',
    text: '16 на горловой чакре восстанавливает людей после краха, например психолог –морально, массажист-тело. Из разрушенного строит новое, здоровое. Несет духовное пробуждение.\n' +
      ' \n' +
      'По сферам деятельности: широкий диапазон сфер. Все спасательские профессии, особенно там, где нужно кого-то восстанавливать после аварий, инсультов, т.е. разрушений тела, интоксикаций, детоксы, восстановление питания, режима дня, графика, системы жизни, смысла жизни. Могут быть хорошие реабилитологи, психологи, психотерапевты, все, что помогает людям выходит из критических ситуаций.\n' +
      'Профессии связанные с созиданием: выращивание цветов из разных культур, кулинары, повара, мастерицы-мастера: по дереву, вышивка, шитье, создание – т.е. где видно плоды своей работы, чтобы не создал – главное показатель на сколько он в +, видеть результат.\n' +
      'Строительная сфера – это целый пласт, все, что связано со стройкой, любое направление, ремонты и все виды ремонтных работ. Ремонты, не только связанные со стройкой, но еще и одежды, бытовых приборов и т.д., т.к. они восстановители и реконструкторы.\n' +
      'Могут работать в гос. структурах, т.к. там есть эта башня-иерархия, они очень часто работают в какой-то структуре, т.к. им нужен предводитель, который выстраивает систему по кирпичику.\n' +
      'Могут сами создавать организации, строить бизнес, прописывают структуры, стратегии, пишут бизнес планы, стратегические работы, несмотря на то, что это абстрактно, но тем не менее, это видимые вещи, т.к. есть организация и все видят, что что-то происходит.\n' +
      'Участие в фестивалях, конференциях, на регулярной основе. Там, где есть лидер, начальник, и он налаживает все систему работы и есть подчиненные, также в сетевом маркетинге.\n' +
      'Все духовные направления: наставники, учителя, психологи, тренера, инструктора, пробуждать людей, помогают прозревать другим. Т.к. они духовно очень развитые люди, то они помогают другим прозреть, дают им большую силу духа, открывают других для бога, для любви и новой жизни, показывают смысл, тем, кто потерялся, помогают нарко- и алко – зависимым, восстанавливают здоровье после тяжелых перенесенных болезней.\n' +
      '16й это трансформаторы, перестройщики, идейные люди, могут себя найти и в научной деятельности, если они поймут, что это пробудит массы и принесет людям восстановление после тяжелых периодов.\n' +
      'Так же в экономике, финансах, банковские  системы, любая большая компания им априори подходит, т.е. есть структура – башня. Йога. Фитнес. Детокс.'
  },
  //17
  {
    title: '17.',
    text: '17 на горловой чакре означает, что человек яркий, заметный, старается все, чем он занимается сделать известным, либо сам становится известным, может раскрывать таланты в людях, обладает сильной интуицией, целительскими способностями, если будет это развивать.\n' +
      'По сферам деятельности: подходит все, где есть слава, известность, яркость, гламур, роскошь, красота, то, что привлекает внимание, могут работать в известных компаниях мирового уровня либо уровня страны, названия, которых у всех на слуху и на виду. Индустрия красоты, фешн, показы, выставки, с известными людьми, могут быть менеджерами или обслуживающим персоналом, но там, где есть звезды и известные люди, в киноиндустрии, в мире моды, модельном бизнесе, клубы, рестораны, дискотеки – яркие, броские и популярные места, о которых знают все. Сами могут быть актерами, певцами, шоуменами, ведущими, моделями, главное быть на слуху и на виду, дизайнерами, творческими личностями – что-то творят для людей, показывают свое творчество. У 17го аркана вообще много показного в жизни, в плюсе это гармонично, там, где это уместно, на работе, например, или на выступлении, самореклама по делу, а в минусе, они делают и продвигают эту рекламу и к месту и не к месту, и не понимают, что иногда нужно просто помолчать или дать другим себя проявить, не нужно заполнять собой все пространство. Сфера целительства, эзотерики, исцелений, разными способами, там, где можно людям помочь узнать про их таланты и способности, связь со стихиями, с природой, м.б. связаны с астрологией, с астрономией, нумерологией, науки, которые изучают небесные тела или что-то духовное возвышенное. Главное, чтобы это было ярко, на виду, на слуху, или творчество для людей, чтобы это приносило славу.',
  },
  //18
  {
    title: '18.',
    text: '18 на горловой чакре. Проявляется в том, что человека тянет в тайные знания, мистику, эзотерику, научиться управлять силой мысли. Может проявляться как актерский талант, в любом творчестве. Человек обаятельный, загадочный, притягательный. Могут сниться вещие сны. Важно следить за тем, что говоришь, чтобы никому не пожелать зла, не наслать проклятье т.к. 18 магия на горле.\n' +
      'По сферам деятельности: все, что связано с творчеством, искусством, актерское мастерство, сфера кино, литературы, дизайна, моды, архитектуры, ремонта в плане дизайна, проектировки. Вся сфера красоты, все направления, где нужно хорошо развитое воображении, вкус, творческое видение: шоу бизнес, и селебритис, т.к. 18й это тоже небесное светило, как и звезда на виду у всех, так и луна, так же на виду у всех, поэтому им очень важно себя раскрыть в творчестве и в интуиции. Они могут выбирать всякие сферы связанные с интуицией, с чувствованием людей, атмосферы: целительство, медицина, экстрасенсорика, любые техники, чтобы просветлять людей, помогать бороться со страхами, иллюзиями, лечить людей от алко- и нарко- зависимостей, возвращать людей в реальность, лечить от депрессий. Им подходит натуральная магия, главное не связываться с темной, (травы, водные процедуры, массажи, работа с энергией, яснознание, ясновидение, техники визуализации, психология, арт-терапия и т.д.). Это глубокая энергия, поэтому им подходят сферы, где есть глубина, где можно погрузиться, разбираться, познавать тайны. 18й аркан в профессии своей может делать тайное явным – разоблачать, расследовать, им могут подойти детективная работа, т.к. они там могут проследить и узнать нюансы те, которые скрыты от других людей и показать это людям.',
  },
  //19
  {
    title: '19.',
    text: '19 на горловой чакре. Человек несет людям развитие, умеет увидеть потенциал в людях и проектах. Обладает талантом маркетолога, знает, что сейчас популярно, что нужно людям и как им это преподнести. Человек любит выделяться, быть ярким, авторитетным. Умеет зарабатывать деньги, занимается благотворительностью, имеет масштабные цели и проекты.\n' +
      'По сфере реализации: все сферы общественных деятельностей и социальные разные направление: образование, искусство, политика, все сферы власти, шоу- бизнес, популярность, благотворительность, сферы связанные с культурами, которые поспевают на солнце и растут на солнце: зерновые и другие сельхозкультуры, туризм в жаркие страны, все, что связано с солнцем, процветание и роскошь, гламур, люкс сегмент, лакшери предметы и вещи, торговля недвижимостью, работа в обеспеченных странах. Брендовые вещи: телевидение, шоу программы, ивент-мероприятия, организация мероприятий, все яркое: концерты, фестивали съезды, выставки ярмарки и т.д.\n' +
      'Это яркие и деятельные люди, открытые, поэтому им нужно очень много людей или то, что растет, все сфера развития и просвящения. Так же им нужно много света – буквально: чтобы было везде в доме хорошее освещение, много лампочек, поэтому могут работать в сфере электричества, освещения, осветителями, с тем, что блестит и светится: ювелирные изделия, гламурные концертные платья, все, что сияет, т.к они сами денежные и яркие. Сфера финансов им тоже подходит – это процветание солнце и связь с людьми, у которых есть деньги: рестораны и т.д. все гламурно.\n' +
      'Подходит сфера целительства, т.к. это очень мощно энергетично-заряженные люди и могут давать другим возможность очищаться, освобождаться от прошлого, идти вперед, расти,  исцеляют своим теплом, радостью, позитивом, они очень светлые люди. В + конечно, чем больше они вознеслись к энергии света=бога=любви, тем больше они дающие, это удивительные и уникальные солнечные люди. Когда попадаешь в ауру такого человека, то кажется, что все проблемы растворяются, и так и есть. Чем больше человек находится рядом с такими людьми 19го аркана, тем больше он ощущает на себе тепло и свет, и становится хорошо, приятно, гармонично, как будто человек действительно погрелся на солнце, как-будто с ним рядом теплая материнская любовь.',
  },
  //20
  {
    title: '20.',
    text: '20 на горловой чакре. Человек может подключаться к информационному полю земли и черпать оттуда информацию и передавать людям, это может быть как какие-то мысли, озарения, знаки, подсказки через сны и тд. Может работать в сферах связанных с передачей информации, ведущим, репортером, писать книги и тд. Умеют исцелять своими энергиями.\n' +
      'По сферам деятельности: медицина и все профессии, где людям необходима помощь в переходе между жизнью и смертью: хирурги, скорая помощь, все врачи, но очень сильно подходят направления, где нужно спасать людей, как и по 13му аркану, очень похоже, но 20й может выйти за рамки, он может шире быть: с хроническими заболеваниями, с наследственными, с  врожденными, со смертельными болезнями работать, диапазон шире, чем у 13го. М.б. терапевтами, м.б. патологоанатомами (чтобы им быть, нужно быть врачом всех направлений и разбираться во всем – это самая сложная , неприятная, морально тяжелая ветка медицины, а люди 20го аркана способны с этим справляться, т.к. смерть их не пугает, они со смертью на «ты»). Им больше не понятна жизнь, чем смерть. Поэтому они очень участливо относятся к смерти, могут разговаривать с умершими и получать информацию,  это может не на прямую происходить, как реальный разговор, это может как внутренне, мысленное обращение, как вопрос, и они вдруг в виде мысли своей или ощущения могут получать ответ от умерших, а выглядит это как мысль. Они по той же причине м.б. медиумами, экстрасенсами, ясновидящими, мистиками, целителями. Могут работать в роддомах, там, где есть переход: еще человека нет, и вот он уже рожден и там, где этот канал продления рода, они очень хорошие интуитивные, чувствующие врачи, как говорится от бога. Так же они м.б. связаны с реанимацией, там, где люди умирают. М.б. психиатрами, психотерапевтами, криминалистами, судьями (суд это их энергия, только дай им посудить, высказать свое осуждение, мнение), тюрьмы, все структуры, где есть связь с судом и осуждением. Юриспруденция. Сферы где есть каналы информации: масс-медиа, интернет, журналистика, политика, бизнес, массовые мероприятия, народные всякие проекты, шоу-бизнес, финансы, экономика, банки, международные компании, лингвистика – это очень широкий диапазон, главное, что бы там был поток информации.\n' +
      'Археология, находки, раскопки, исследования, история, философия, тренинги по духовному развития и расширению видения мира, по бизнесу тоже. Вообще это очень широкого диапазона люди, там, где есть информация, там, где есть связь между миром живых и мертвых, везде они есть, ну и все, что касается кармы, эти тайны могут быть им открыты.\n' +
      'Археология, раскопки. Изучение аномальных явлений на земле.',
  },
  //21
  {
    title: '21.',
    text: '21 на горловой чакре. Человек хорошо владеет языками, есть способности говорить на разных языках. Всегда стремится расширяться, расти. Любит путешествовать. Очень добрый и всех примиряет. Масштабное мышление.\n' +
      ' \n' +
      'По сферам деятельности: все связано с поездками, путешествиями, перевозками, переездами, командировками, международные отношения, компании; сетевые компании, маркетинг, глобальные проекты, охрана животных, природных ресурсов, экологии, политика, религия, лингвистика, переводы, связи с общественностью, дипломатия, ИТ технологии, масс-медиа, соцсети, телевидение, интернет, как выход в мир. Все, что связано с космосом и законами вселенной, т.е. универсальные знания, которые нужны всем и важны. Миротворческие мероприятия и то, что объединяет людей: послы доброй воли объединяющие нации, религии, народы, интересы. Журналистика, литература в целом, история, раскопки, география, экономика, финансы, мировые структуры, системы, знания, ресурсы: земля, вода и т.д.\n' +
      'Целительство, связь с энергией бога позволяет чувствовать людей и исцелять их.\n' +
      'Это энергия человека связана с масштабом всей вселенной, энергия возвышенная, устремления, идеалы – мир во всем мире, гармония, объединения, мы все одно целое, и этот человек в плюсе настолько масштабный добрый объединяющий, что он может быть очень важным священником, т.к. это добряки, они всем помогают, всем дают свою любовь, любовь буквально, через деньги, как одно из проявлений любви, через помощь, деятельность, связи.',
  },
  //22
  {
    title: '22.',
    text: '22 на горловой чакре. Проявляется как свобода. Свободный график в работе. Работа в путешествиях. Человек, который не любит, чтобы его ограничивали, контролировали, что-то запрещали. Осознанный, мудрый человек, духовно развивающийся. Несет философию свободы и жить в удовольствие всем людям. Юмор, сарказм, праздники.\n' +
      'По сферам реализации, они м.б. творческими людьми: художники, литераторы, писатели, журналисты, блогеры, путешественники, туристы. В сфере интернета и новых технологий, все новые сферы исследования, открытия, сфера космоса, вселенной, желания, юмора, в сфере рождения детей, больниц, тюрем, психиатрические больницы, психотерапевты, психологи, духовные направления, где нужна свобода мышления, работа с младенцами или внутриутробным развитием, работа связанная с дорогами и путями: командировки, путешествия, там, где постоянно нужно открывать новых людей, новые границы и выходить в открытое пространство для познания чего-то нового, и быть непривязанным к одному месту.\n' +
      'Это высокодуховные люди, если в +, очень умудренные, если человек запутался, то они могут показать путь, т.к. они сами путники, и они обладают этой энергией. Когда человек с ними общается, он понимает, что нужно открываться для нового и нужно идти вперед, и у него появляется эта сила и желание идти вперед.\n' +
      'А вообще это яркие звезды, и они должны выйти на уровень без границ: это, когда они для всего мира, не важно, где они находятся, они могут работать всюду, они могут сделать так, чтобы это было для них возможным, даже само ощущение пусть они работают у себя в каморке, но само ощущение, что я могу поехать, куда угодно и работать, где угодно, и меня ничего не ограничивает, вот это открывает для них и деньги, и возможности, и людей к ним привлекает. И тогда они выходят в процветание и обретают свободу финансовою, рабочую, могут стать мировыми известностями, просветленными людьми, гуру, учителями. Это мощные и позитивные люди, поэтому им важно позитивно относиться к своей работе и к деньгам, прорабатывать это отношение, т.к. если есть любые напряжения, то они сработают, и будут показывать человеку искажения: смотри! Ты неправильно думаешь о деньгах, Ты неправильно думаешь о работе, ты думал, что это даст тебе свободу, а это не дает тебе свободу. Делай то, что ты любишь, с любовью, со светом в потоке божественной энергии, тогда ты получишь все, не будешь вынужден к чему-то привязываться, ты будешь жить в потоке, и тебе все время будет приходить все, что нужно. Это состояние потоковое, как у дзен-буддистов, когда они сидят в своих медитациях, и они полностью с чистым сознанием, а чистое сознание это наивысший потенциал человека, когда человек может творить реальность, воплощать все свои мысли, идеи, чувства в реальность.\n' +
      'Гуру, просветление.\n' +
      'Туризм, путешествия, духовное целительство, объединенные общественные организации. Демонстрации за свободу и независимость. Творчество, шоу бизнес. Искусство, свободные художники, поэты, спонтанные танцы, огнехождение. Ведущие тренинги по саморазвитию, скоморошество, клоунада, цирк. Бродячие артисты. Геологи, экспедиции по миру.  Летчики, космонавты. Мировые информационные сети. Научная деятельность, изучающая процессы во Вселенной и космосе. Журналистика, писательство, дипломатия, политика. Мировые финансы.',
  },
];
//s
export const S: Array<contentType> = [
  //1
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '',
    text: ''
  },
  //3
  {
    title: '3.',
    text: ' Тройка на выходе из отношений означает расставание из-за измен. Если тройка стоит на выходе из денежной линии у мужчин и женщин: деньги уходят, если человек не берет на себя ответственность. Не занимает руководящие, управляющие должности. Либо же наоборот слишком жесткий руководитель. Не уважает людей, навязывает свое видение жизни. Не умеет прощать ошибки, зациклен на материальных благах.\n'
  },
  //4
  {
    title: '4. ',
    text: 'Если 4ка стоит на выходе из отношений это значит, что из-за деспотизма, из-за измен, злоупотреблении властью, жесткости, диктатуры, придирок и командирства могут быть расставания. Так же из-за неумения мужчины проявить себя: заработать денег, обеспечить семью, проявить себя и т.д.\n' +
      ' \n' +
      ' \n' +
      'Если 4-ка стоит на выходе из денег, то из-за нежелания брать ответственность на себя человек может не начать зарабатывать деньги, блокируя свой денежный канал. Важно занимать управляющие должности или работать на себя.'
  },
  //5
  {
    title: '5.',
    text: 'Если пятерка на выходе из отношений значит достал человек своими правилами и рамками, принципами,  категоричностью, упреками , придирками, слишком деспотичный и слишком правильный. Поучать, возвышаться\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если пятерка на выходе из денежной линии, то у этих людей есть шаблон, как должны зарабатываться деньги и только так, других способов зарабатывания денег они принять не могут. Они не могут принять деньги, пришедшие другим путем. У них не хватает гибкости принять, что есть другие способы, что некоторым даже работать не приходиться, а деньги приходят, т.е. этим людям нужно расширить видение и тогда к ним начнут приходить деньги. Обязательно нужно проработать гибкость в отношении денег. Т.к. они могут быть прям упрямцами и убежденными, что, чтобы заработать нужно пахать, что какой-то труд стоит мало, а этот много, а сейчас кризис, я не потяну. Т.е. из-за того что слишком много знают и из-за твердых убеждений, с ними очень трудно разговаривать, т.к. они еще и великие спорщики, т.к. они все знают, и это факт выползает у них везде, поэтому могут быть  конфликты на работе, т.к. они доказывают свою точку зрения всегда и везде им это принципиально важно. То есть им не хватает гибкости. Тормозят деньги, если считают, что им еще недостаточно знаний, чтобы что-то начать. Они могут бояться конкуренции'
  },
  //6
  {
    title: '6.',
    text: 'Если 6ка на выходе из отношений, то из-за измен, грубости и обмана могут расходится, т.е. не терпит жестокости и особенно не могут выдержать если их читают плохими, когда кто-то ведет себя некрасиво, не принимают некрасивые поступки.\n' +
      ' \n' +
      ' \n' +
      'Если 6-ка на выходе из денег. Деньги блокируются, если человек занимается деятельностью не потому что ему нравится, а потому что надо. Важно слышать отклик сердца.\n'
  },
  //7
  {
    title: '7.',
    text: 'Если 7-ка на выходе из отношений, это значит, что человек может не выдержать того, что партнер вечно скандалит, разбирается, конфликтует.  Вообще, если 7-ка на отношениях это скандальные отношения, и рано или поздно они не выдерживают, но если у них есть цели, то это спасает отношения. Хороший совет таким людям – если только начались скандалы, то нужно ехать куда-то, через транспорт, через путешествия, походы, развитие, тренинги, нужно поставить общие цели и вместе двигаться вперед. Закрутить движение, перестать бороться друг с другом, перестать рассматривать друг друга как врагов, а как минимум союзников, как максимум мирно относиться друг к другу. Понимать, что вы вместе для счастья, а не для разборок. Без общих целей, без движения вперед, если они не видят, как развивать дальше эти отношения, то они выходят из этих отношений, причем выходят феерично, со скандалами, с разгромами, с претензиями, со спорами, доказательствами вины и правоты, не очень гармонично.\n' +
      ' \n' +
      ' \n' +
      'Если 7-ка на выходе из денежного канала, нужно точно знать, на что пойдут деньги. Т.е. задавать цель, направление, куда человек идет, тогда у него все хорошо начинает раскручиваться. Если человек допустил остановку, застой, не знает куда идти, нужно просто придумать новую цель, не ждать, когда придет осознание, чего я хочу, а просто двигаться вперед. Тогда все закрутится и постепенно человек поймет, что он хочет дальше.'
  },
  //8
  {
    title: '8.',
    text: 'Если 8ка на выходе из отношений, то расход происходит из-за нечестных отношений, обстоятельствах, обманах, изменах и т.д. Если отработка идет отношений (есть два типа отношений, одни даются для отработки, другие для радости, для счастья, для продолжения, для хорошего примера людям), то тогда часто встречаются с женатыми мужчинами, замужними женщинами, чужими партнерами, т.е. в отношениях бардак. Нет баланса, нет справедливости. Таких отношений нужно избегать.\n' +
      ' \n' +
      'Если 8-ка на выходе из денег\n' +
      'То необдуманные траты, нужно научиться считать деньги, на что тратим, изучать законы кармы, вселенной.\n'
  },
  //9
  {
    title: '9.',
    text: 'Если 9ка на выходе из отношений это значит, что это закрытость и наплевательское отношение к жизни, настолько не хватает понимания, мудрости, терпении, развития, что они расходятся. И очень часто расходятся из-за того, что партнер не развивается.\n' +
      ' \n' +
      ' \n' +
      'Если 9ка на выходе из денежного канала, то деньгами нужно распоряжаться мудро, т.к. такие люди могут то сорить деньгами, то наоборот вообще ни на что не тратить. Вообще 9ка на выходе тормозит, как 5ка боится, что еще не достаточно знаний, или такое уже есть, и их услуги никому не нужны, так и 9ка также тормозит деньги, т.к. она все время думает: нужны ей эти земные удовольствия или нет. И если она приходит к закрытости, аскетизму, отречению от всего, то она может выбрать отшельничество и в плане денег, что ей ничего не нужно, в том числе и денег.'
  },
  //10
  {
    title: '10.',
    text: '10ка на выходе из отношений (из-за чего могут расставаться) означает, что слишком много напряжения, что слишком все нестабильно и пассивно (партнер проявляет пассивность и неопределенность), нездоровый образ жизни, негатив, если слишком много становится этого негатива и нет легкости и положительных эмоций, то тогда они хотят выйти из отношений. Не усложнять в отношениях.\n' +
      ' \n' +
      ' \n' +
      'Если 10ка на выходе из денежного канала, то очень много могут тратить на путешествия, на транспортные средства, 10ки могут и в профессиональном плане связаны с транспортными средствами. Желательно не поддаваться на влияние, что-то куда-то потратить, желательно знать, на что, куда и почему они будут тратить. Не усложнять на работе, тогда все будет хорошо.'
  },
  //11
  {
    title: '11.',
    text: 'Если 11й на выходе из отношений, то  человек может расставаться по причине неправильного распределения сил в отношениях, истерик, упадка сил, давления между партнерами, т.е. все, что по этой энергии в -, грубость агрессивность , износ себя в отношениях, неумение расслабиться и отдохнуть, если сильно много напрягов, то человек будет стремиться эти отношения разорвать.\n' +
      ' \n' +
      ' \n' +
      'Если 11й на выходе из денежного канала: дело касается трат, как деньги уходят от человека: человек очень сильно напряжен, не отпускает деньги, либо проматывает все. Нужно успокоиться, расслабиться, с любовью тратить деньги,с  любовью получать, тогда денежный канал будет в порядке.'
  },
  //12
  {
    title: '12',
    text: 'Если 12й на выходе из отношений, то отношения рушатся из-за жертвенности и игры жертва и демон, что они страдают, не идут в перед, зависают, отношения перестают развиваться, все зависает, ничего не меняется, и это приводит к разрушению отношений.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 12-й на выходе из денег. Из-за боязни озвучить свою цену могут работать бесплатно и потом страдать из за этого. Учиться говорить прямо о своих желаниях и ценить себя.\n'
  },
  //13
  {
    title: '13.',
    text: 'Если 13й на выходе из отношений, это значит, что человек может оставаться вдовцом/вдовой, т.е. смерть провоцирует перемены, может кто-то умирает из-за болезни, какой-то риск, ДТП, катастрофа забирает жизнь человека. Сумасбродство, дурачизм, неответственность, необязательность у партнера может провоцировать расход. Партнер играет со смерть, опасный жестокий человек.\n' +
      ' \n' +
      ' \n' +
      'Если на выходе из денежной линии 13, то связано с тратами, человек может безбашенно тратить деньги, и это уже опасно. И нужно быть размеренным в этом плане.\n'
  },
  //14
  {
    title: '14.',
    text: 'Если 14й аркан стоит на выходе из отношений, то это значит, что причиной расставания может служить: грубость, алкоголь, привязанность к внешним факторам: отсутствие статуса, денег и т.д.\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 14й аркан стоит на выходе из денежного канала, то это означает, что деньги уходят на:  путешествия, психологию, тренинги, исцеления, поездки в интересные места, ну и конечно на свое хобби уходят огромные суммы денег – на то, что им  приносит радость.'
  },
  //15
  {
    title: '15.',
    text: '15 на выходе из отношений. Могут расставаться из-за агрессии партнера, из-за ругани, драк, применения силы, из-за зависимостей партнера (алкоголь, наркотики, игромания), из-за ревности, если у партнера нет денег. Из-за измен.\n' +
      ' \n' +
      ' \n' +
      'Если 15й аркан на выходе из денежного канала, то могут проматывать все деньги, пьянки, гулянки, тусовки, шмотки, красивая жизнь, куча удовольствий и спускать на это все деньги. Желательно тратить на что-то более духовное и умеренно, главное умеренно. Понятно, что все люди материальные, хорошо одеваться, путешествовать любим все, но главное, чтобы они могли справляться со своим неуемными желаниями.\n'
  },
  //16
  {
    title: '16',
    text: 'Если 16й стоит на выходе из отношений, то могут люди не пережить краха, что в партнерстве они потеряли все деньги, бизнес, все разрушилось, все начало ломаться, физически страдают, поэтому уходят из отношений, не могут пробудиться. Либо партнер совсем не хочет ничего менять, застрял в своих смыслах, ведет плохой образ жизни, ничего не созидает, а несет только диструктивы.\n' +
      ' \n' +
      ' \n' +
      'Если 16й стоит на выходе из денежного канала, то человек может резко тратить деньги, на те вещи, которые несут разрушение, запрещенные препараты, алкоголь,  на то, что принесет вред, смерть и т.д.. суть в том, что человек несет своими деньгами кому-то разрушение, использует деньги во вред. Такому человеку можно посоветовать бережно относиться к деньгам, как к своему здоровью, не разбазаривать, не убивать себя, точно так же и с деньгами, не раскидываться ими, не вредить себе ими, и тогда все будет в порядке.\n' +
      'Так же означает, что будут вкладывать деньги в строительство, т.к. это вечные строители и ремонтники: строит все что угодно, даже дороги и электролинии.\n'
  },
  //17
  {
    title: '17.',
    text: 'Если 17й аркан на выходе из отношений, значит, человек ждет от отношений яркости, публичности и т.д. (то что на входе указывается) или хочет восхищаться своим партнером, а партнер не хочет этой публичности, прячется от людей, не хочет привлекать к себе внимания, очень тихий, домашний, то тогда этого не хватает очень сильно, человек потухает, и в итоге расходятся.\n' +
      ' \n' +
      ' \n' +
      'На выходе из денег 17, это означает, что человек будет тратить много денег на брендовую одежду, на концерты, театры, на украшения, на все, что привлекает к себе внимание.\n'
  },
  //18
  {
    title: '18.',
    text: 'Если 18й аркан стоит на выходе из отношений, то это негатив, измены, болото, алкоголь, наркотики, плохие друзья, фантазии, обман, выдумки, иллюзии, сумасшествие – это все может послужить причиной расставания.\n' +
      ' \n' +
      ' \n' +
      'Если 18й на выходе из денежного канала, то боится тратить деньги. Могут терять деньги вкладывая в неизвестные странные проекты, тайные вложения, в то, о чем еще никто не знает, что-то новенькое, они вкладывают – рискуют и по этой причине могут потерять деньги. Им все время что-то кажется, им нужно быть осторожными со своим воображением.\n'
  },
  //19
  {
    title: '19.',
    text: 'Если 19й аркан стоит на выходе из отношения, то значит, что партнеры могут расходиться из-за денежных проблем и не могут зарабатывать, не могут выйти из денежных трудностей. Неуважение в партнерстве, зацикленности, раздражительность, неспособность преодолеть агрессию и негативные эмоции.\n' +
      ' \n' +
      ' \n' +
      'Если 19й аркан стоит на выходе из денежного канала, то это зацикленности на тратах, переживание, раздражение, агрессия по поводу трат  и импульсивные траты, которые человек делает не задумываясь, и потом сам страдает от этого, поэтому нужно быть острожными и распределять равномерно свои траты.'
  },
  //20
  {
    title: '20.',
    text: 'Если 20й аркан стоит на выходе из отношения, если родственники принимают партнера или родственники партнера принимают человека, значит, эти отношения будут счастливыми и все будет у них хорошо. Если не принимает хоть одна сторона, то такие отношения развалятся, дело времени, раз род не принимает, значит, будут проблемы.\n' +
      ' \n' +
      ' \n' +
      'Если на выходе из денежного канала: осуждение, критика, замыкание в рамках, неспособность вырваться за рамки того, что принято в роду. Так же еще корыстливость во взглядах и материальность, не развиваются абсолютно, и тогда они не выходят на более высокий масштаб, т.к. такой человек будет нести диструктив в массы, поэтому его не подпускают к людям и он занимается чем-то простым и земным: обрабатывает огород, например, т.е. такая профессия, где человек имеет небольшой доступ к людям, чтобы не навредил. Как принцип медицины гласит: Не навреди и т.к. они прекрасные медики и, если они в + несут большое благо, а если в минусе, то их не подпускают, конечно, дают возможность проявить себя, но если они не проходят проверку, то их не пускают дальше. А в + перспективы просто суперские, если 19й дает процветание, а 20й это на порядок выше, это уже не только процветание, это еще и востребованность у целых народов.'
  },
  //21
  {
    title: '21.',
    text: 'Если 21й на выходе из отношений, то причиной расставания м.б. агрессия, война, недовольство, негативное мышление, сильные рамки и ограничения, долги, бездомность, невозможность обрести свой дом, доводят людей и они расходятся, т.к. переезжают постоянно, много стресса, претензий, фактически война, непринятие, нет мира, нет добра, нет любви.\n' +
      'Мы часто называем любовью, что попало, а любовь это чистая божественная энергия, которая открывает людей для всего, люди, когда они принимают все как есть, а, когда не любят, начинаются всякие претензии, возвышения: мне нужно это, а у тебя нет, мне нужно вот это, а ты не можешь дать. И начинается жадность, недовольство, нехватки и люди расходятся, хотя внешне кажется, что партнер якобы виноват, это же у него недостаточно денег, но на самом деле тут оба в связке, и причина расставания не потому, что у партнера нет денег, а причина в том, что тебе это не нравится, фактически причина, это ее недовольство, ее неустройство, ее ограниченность, это же ты сам привлек к себе такого партнера, значит тебе это нужно, и у партнера эта ситуация, он же с тобой значит и партнеру это нужно. Но мы смотрим того человеку, у кого 21й на отношениях и разбираемся с ним, а у партнера м.б. совсем другая история и для него причина расставания м.б. совсем иная  - это важно.\n' +
      ' \n' +
      ' \n' +
      'Если 21й на деньгах то человек может часто работать в долг или получить аванс, а потом не может отдать, зарплаты не хватает, постоянный дисбаланс прихода и ухода денег, не по средствам живут – 21 й аркан склонен к этому. Сильно много хотят, сильно мало могут. Вот если это не согласовано, то имеют большие проблемы.\n' +
      ' \n' +
      'Если 21й на выходе из денежного канала означает либо транжирство – они спускают деньги, сильно хотят жить на широкую ногу   – это же расширение и вот они хотят расширить свои расходы, и выходят сильно за рамки, уже могут жить в кредит, за счет кого-то, использовать кого-то. Если на отношениях стоит 21й, то это тоже означает, что пытаются использовать партнера. Поэтому им нужно более реалистично смотреть на жизнь и жить по средствам. Научиться быть довольным тем, что есть, основываясь на том, какая зарплата в настоящее время, значит это именно то, что сколько стоит человек в настоящее время, сколько стоит его труд сейчас, для того, чтобы увеличить свои доходы, человеку  нужно что-то изменить, чтобы его труд стоил дороже, и тогда у него будет больше денег, человек больше сможет себе позволить. Но только не в обратном порядке: сейчас начну больше себе позволять, а потом как-то деньги придут, это иллюзорное мышление – это минус, это неверный ход.'
  },
  //22
  {
    title: '22.',
    text: 'Если 22й аркан стоит на выходе из отношений, то это означает: если слишком много напряжения в отношениях и партнер ограничивает либо сам ограниченный, если есть проблема с бездомностью, с нищетой, то, что по 22му аркану в минусе, например партнер не зарабатывает, негде жить, не несет ответственности за отношения, возможно, ведет себя по- дурацки, то это может провоцировать расставания, но больше всего это ограничения. Человеку, у которого 22й на отношениях необходимо свобода, ему нужно где- то ходить, гулять, смотреть, путешествовать, общаться с людьми, открываться для нового, веселиться, смеяться, если этого в отношениях нет, то все – отношений нет, они разрушаться рано или поздно, т.к. ему нужна свобода. Но не нужно путать, что свобода может проявиться, кстати, 22й на выходе означает, что они могут расставаться из-за измен, пьянок, гулянок, безответственного поведения, когда человек настолько ушел в свободу, как-будто у него нет ни семьи, ни детей, и он никому ничего не должен.\n' +
      'Также возможны обманы по 22му\n' +
      'Ограничивает свободу кто-то кому-то\n' +
      'Ревность\n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      ' \n' +
      'Если 22й аркан стоит на выходе из денежного канала это означает, что они могут напрягаться по поводу трат, запрещать себе тратить либо потом транжирить, вообще спускать все до последней копейки, до нуля. Вот две эти крайности, но нужно прийти к середине, т.е. есть запас, но что-то свободно потратил, будет день, будет пища и, так же относиться к работе, т.е пришло прощаться с работой, спокойно уходить. Значит где-то открывается новая дверь - новая дорога, все начнется заново, будет все весело, классно. Тогда у них происходят хорошие переходы с одной работы на другую, т.к. открываются для новых контактов и новых приключений рабочих. Нужно быть очень осторожными с зацепками, как только они напрягутся, то у них пойдет минус. Поэтому им нужно быть легкими и свободными не привязанными к работе, не привязанными к месту работы, не привязанными к людям, с которым они работают, к з/п, быть более открытыми и прислушиваться к интуиции, они же очень светлые, если в + , и тогда им открывается очень много озарений по поводу работы. Могут с помощью своей работы помогать другим людям обретать свободу, независимость, переезжать, находить свое предназначение, свой путь и открываться для нового, помогать другим людям устраиваться на новую работу, обретать новый источник дохода, также открывать новые знания и новую сферу деятельность.\n' +
      ' \n' +
      'Задача 22 аркана научиться обретать эту свободу внутри себя и при этом соблюдать все социальные нормы! Жить в согласии с этим миром, понимать, что ты сам выбираешь этого партнера, эту работу, эти отношения, эту страну, эту дружбу и т.д. это твой выбор, это твоя свободная воля. И когда человек приходит к этому пониманию его уже не клинит, он уже не вырывается, т.к. понимает, что он сам этого хотел и хочу, поэтому я согласен на это, т.к. это мой свободный выбор. Обязательно прийти к какому-либо творчеству, чтобы креативить, придумывать, что-то воплощать в реальность, быть не только воздушным и идейным человеком, который сильно много познал, но ничего не сделал, а еще что-то созидать и воплощать в реальность, и тогда 22й придет в гармонию.\n' +
      ' \n' +
      '22й стоит на денежной линии, то видно, что человек несет свет людям. Это духовный учитель, наставник, который может открыть много любви, он несет свет людям, он снимает ограничения, он показывает: посмотри! Все открыто для тебя, нет границ. Все условности, Ты можешь делать все, что хочешь! Ты полностью свободен!\n' +
      'Вот эти люди открывают другим свободу исцеления, просветления, любовь, переезды, открытость новых стран, открытие новых знаний, открытие новых учителей, открытие нового в себе, т.е. бесконечное познание себя, как ребенок-младенец пришел в этот мир, и он ни к чему еще не привязан, т.к. у него еще нет выстроенной системы ценностей, вот так же 22й аркан в + настолько открыт, что у него нет границ правильности.\n'
  },
];
//RT Деньги. Что их приносит.
export const RT: Array<contentType> = [
  //1
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Если тройка стоит на входе в деньги или по центру на линии денег у женщины: она может сама хорошо зарабатывать, ей подходит управляющая должность или работа на себя, бизнес, работа  в сфере красоты, работа с женщинами.\n' +
      'Если тройка стоит на входе в деньги или по центру на линии денег у мужчины: могут приходить от женщин, работа  в сфере красоты, работа с женщинами, может быть женщина начальница, ему важно взять ответственность на себя и не бояться идти в свободное плавание\n' +
      'По сферам деятельности  тройке подходит:\n' +
      'Работа связанная с управлением, администрирование, контролеры, управленцы, свой бизнес, финансы, все сферы связные с женщинами, продукция для женщин, красота, мода, стиль, процедуры, гинекология, акушерство, школы, д/с,  почвой что-то: агрономы, с/х работники.\n' +
      'Работа на руководящих позициях. Любая деятельность, связанная с женщинами: красота, мода, тело, лицо, имидж, мастера маникюра, парикмахеры.\n' +
      'Руководство женщины – мягкое, с уважением к главенствующему принципу правления на Земле, с уважением и почитанием мужского принципа. Роль женщины на Земле - поддерживать и вдохновлять мужчину на принятие решений и подвигов.\n'
  },
  //4
  {
    title: '4.',
    text: 'Если четверка стоит на входе или по центру на денежной линии, то очень комфортно в мужском деле, чисто мужские сферы деятельности: структуры власти, политика, бизнес, управление, строительство, материальные формы, которые можно воплощать в реальность, закон, водительство (даже не водить, а создавать), очень мужские занятия. Деньги приходят через мужчин, через мужскую энергию: мужчины начальники, мужчины клиенты и т.д.\n' +
      'По сферам реализации 4й аркан: \n' +
      'это все структуры власти, политики, бизнеса, управления, архитектура, придание чему-то форм, ремонты, четкое, строгое, логичное, транспорт (на вождение, а создание), чтобы идея обретала форму, все руководящие должности в любой сфере. \n' +
      'Сферы соединения: координирование, направление, строить отношение, налаживать контакты и связи, структуры, схемы, планы, подключать логику, подключать людей, делегировать обязанности, лидерская работа, это энергия бизнеса.\n' +
      ' \n' +
      'Для женщин-«четверок»: \n' +
      'все профессии, которые подходят и женщинам-«тройкам»: По сферам деятельности  тройке подходит:\n' +
      'Работа связанная с управлением, администрирование, контролеры, управленцы, свой бизнес, финансы, все сферы связные с женщинами, продукция для женщин, красота, мода, стиль, процедуры, гинекология, акушерство, школы, д/с,  почвой что-то: агрономы, с/х работники.\n' +
      'Работа на руководящих позициях. Любая деятельность, связанная с женщинами: красота, мода, тело, лицо, имидж, мастера маникюра, парикмахеры.\n' +
      'Руководство женщины – мягкое, с уважением к главенствующему принципу правления на Земле, с уважением и почитанием мужского принципа. Роль женщины на Земле - поддерживать и вдохновлять мужчину на принятие решений и подвигов.\n' +
      'Помимо этого таким женщинам подходит работа в сфере политики, в пиаре, в пресс-службах, в государственных и контролирующих органах. Банковская деятельность, работа с инвестициями, ценными бумагами, ведение переговоров, заключение сделок, операции с недвижимостью, общественная и посредническая деятельность, свой бизнес, работа в сфере сельского хозяйства, пищевой промышленности. Работа на производственных предприятиях, заводах, фермах.\n' +
      ' \n' +
      'Для мужчин-«четверок»: \n' +
      'все профессии, которые подходят для женщин-«четверок», рекомендуются и мужчинам. Также подходит любая физическая работа. Часто мужчины-«четверки» — крепкие хозяйственники, на все руки мастера: трактористы, слесари, плотники, техники, электрики, технологи, каменщики, плиточники, газоэлектросварщики, маляры, штукатуры, разнорабочие, строители, прорабы, автомеханики. Могут начинать с нуля и добиться высоких руководящих должностей в любой профессии. Более статусные профессии — министры, политики, руководители заводов и предприятий, производств, военнослужащие, прокуроры, следователи, работники милиции, адвокаты.\n' +
      'Менеджеры\n'
  },
  //5
  {
    title: '5.',
    text: 'Если пятерка на входе в  деньги или по центру на денежной линии, то она всегда тормозит деньги! Этот тормоз из-за того, что человек считает, что ему недостаточно знаний и всегда сами отказываются от хороших возможностей из-за того, что считает, что ему недостаточно знаний, что они недоучились, не компетентные, не разбираются, нужно пройти еще тысячу курсов. Сами отказываются от повышения, хотя в плюсе они добиваются высокого положения, если они расширяются и принимают, что они могут всего не знать, но нужно идти вперед и по ходу учиться, тогда они добиваются хороших высот.\n' +
      'Они типичные учителя, воспитатели, люди закона, могут работать в сфере закона, образования, знаний, тренинги, любые инструктора, учителя, юристы, экономисты, финансисты, люди которые работают с логикой, обработкой информации, обработка знаний, передача знаний, разработка методов и систем знаний, они могут сами создавать свои религии, верования, знания, подходы и т.д. Умные люди, 5ка дает прекрасный ум и логику, это люди – интеллектуалы. Им подходит интеллектуальный труд. Там где нужны точные четкие знания: 2+2=4, это их тема. Непроверенные абстрактные данные им не подходят, они должны точно и четко знать, они часто работают с графиками, чертежами, коллажами, цифры, аналитика, инструкции, статистика, сами прописывают правила, корпоративные правила – это правильные, умные люди. Если эти цифры встречаются на матрице, 5/8/13 – это прирожденные бизнесмены, самое главное нужно вывести все энергии в плюс. 14/19/ 5 – на денежной линии – это код миллионера\n' +
      'Профессии. \n' +
      '«Пятеркам» подходят все профессии, которые требуют четкости и порядка. Из них выходят прекрасные аудиторы, аналитики, бухгалтеры, инспекторы, сотрудники контролирующих органов, юристы, политики, работники государственных структур, законодатели, судьи, судебные приставы и исполнители, инкассаторы, коммерческие директоры, кредитные консультанты, маркетологи, операционисты, страховые агенты, экономисты, финансисты, кассиры, психологи, семейные врачи, психиатры, историки, лингвисты, учителя, преподаватели, религиоведы, физики, химики, биологи, токсикологи, работники санэпидстанции, инженеры, механики, машинисты, монтажники радиоэлектронной аппаратуры и приборов, радиомеханики, программисты, переплетчики, сотрудники издательств и типографий, авиатехники, топографы, литературные критики, нотариусы, министры, депутаты, духовные учителя, тренеры.\n'
  },
  //6
  {
    title: '6.',
    text: 'Если 6ка на входе или по центру на денежном канале, это означает, что деньги приходят через живое общение, через живую работу с людьми, что-то красивое, приятное, то, что дарит позитивные эмоции – все, что перечислено по сферам реализации.\n' +
      'По сферам деятельности и реализации 6ка выбирает работу с людьми, живым общением: менеджеры, администраторы, шоумены, организаторы праздников, вечеринок, т.к. им нужно очень много живых эмоций, вся сфера красоты: дизайн, мода, стиль, ногти, прически, мэйкап, флористика – все, где присутствует красота. Это люди интуитивные и чувственные, и сферы деятельности завязаны на теплоте, на дружбе, на общении, могут выбрать публичные профессии, социальные направления, что-то для людей и с людьми, массовые мероприятия, конференции, ярмарки, съезды, массовки, тусовки и всяческие праздники. \n' +
      'Могут работать в сфере отношений семейных, типа психологи, но в позитивном ключе: арт-терапия, ЗАГС, свадебные салоны, свидания, брачные агентства. В сфере международных человеческих отношений, желательно, чтобы все было красиво, с эмоциями. Вообще 6кам важны эмоции, им не подходит техническая работа, т.к. они не видят эмоций, лиц людей, им нужна работа где они видят лица, эмоции и понимает нравится или нет\n'
  },
  //7
  {
    title: '7.',
    text: 'На входе или по центру денежного канала 7-ка означает, что человек дорастет до управленческих высот, станет руководителем, ему комфортно быть руководителем, тренером, управленцем, ведущим, вдохновителем, наставником. По работе могут часто путешествовать, для них это естественно.\n' +
      'Также 7ка на деньгах означает, что нужно обязательно ставить цели, сколько нужно и на что пойдут эти деньги, особенно.\n' +
      ' \n' +
      'Профессии. Так как «семеркам» присущи состояния войны, побед и поражений, движения вперед, то они выбирают и профессии, в которых могут наиболее полно реализовать эти энергии. Это бизнесмены, логисты, экспедиторы, машинисты, проводники в поездах, стюардессы, гонщики, мотористы, промышленные альпинисты, проходчики, разведчики, военные, летчики, мореходы, таксисты, капитаны дальнего плавания, танцоры, балетмейстеры, пловцы, спортсмены, каскадеры, борцы, культуристы, футболисты, адвокаты, государственные исполнители, конвоиры, министры, нотариусы, прокуроры, судьи, оперативные работники, следователи, судебные приставы, эксперты-криминалисты, телохранители, юристы, таможенники, милиционеры, банкиры, руководители среднего и высшего ранга, медики, врачи санэпидстанций, жокеи.'
  },
  //8
  {
    title: '8.',
    text: 'Если 8ка на входе или по центру на линии денег\n' +
      'То работа должна быть стабильной понятной предсказуемой, должен быть точный просчет, работа с документами, договорами, нельзя работать нелегально, договор должен быть хотя бы фиктивный, хоть устный, но обязательно оформленный на бумаге, даже можно самостоятельно его себе написать, нарисовать печать, поставить подпись, но чтобы договор был. И тогда эта бумажка сделает волшебное дело, она будет символизировать, надежность и стабильность на этой работе, если этого нет, то человек не будет чувствовать себя комфортно на работе. 8ка прекрасно организовывают любую работу, могут все решить, распределить, всех подключить. Это хорошие управленцы, менеджеры, руководители. Во всем должен быть порядок и баланс, поэтому на работе и в деньгах, должен быть порядок, они должны знать, сколько пришло денег, сколько ушло, на что ушло и т.д. Хорошо бы вести домашнюю бухгалтерию и не делать спонтанных трат, особенно если 8к на выходе из денежного канала, к входу то тоже относится. Должно быть все стабильно и в равновесии. Если эти цифры встречаются на матрице, 5/8/13 – это прирожденные бизнесмены, самое главное нужно вывести все энергии в плюс.\n' +
      'По сферам деятельности:\n' +
      'Все что касается закона и справедливости. Все структуры закона, порядка, финансы, налоги, юриспруденция, суды, военнослужащие, экономисты, бухгалтера,  технологи, документоведы, координаторы, регулировщики, целители, психологи, люди которые занимаются вопросами кармы: предсказатели, эзотерики, гадатели, астрологи, нумерологи; все, что подразумевает просчет, законы, устои, правила, нормы. Конечно бизнес, т.к. тут все и закон, документы, учет, координация работа персонала, они не теплые люди «ни чего личного это бизнес» - это про 8ку. Решают вопросы, споры и т.д. Сфера власти и политики подходит.\n'
  },
  //9
  {
    title: '9.',
    text: 'Если 9ка на входе в денежный канал ии по центру на деньгах, это значит, то что мы перечислили по сферам деятельности. Еще аспект, 9ка устает от людей, они закрытые, им нужно работать больше техническая или в одиночку, а если работа с людьми, то консультирование индивидуальное – один на один. Что бы не напрягать их избытком общения, или комбинация: пообщались с человеком, а потом какое-то время могли побыть в своей «пещере». Когда человек может и давать людям знания и при этом быть уединенным, очень много так же копания в работе по 9ке.\n' +
      ' \n' +
      'По сферам деятельности: Если 9ка ищет себя в профессии выбирает что-то глубокое, может связанное с сантехникой, трубы, исследования, то, что внутри, то, что скрыто, спрятано от людей, то, в чем никто не разбирается, не распространенные сферы, часто выбирают закрытые тайные для других профессии.\n' +
      'Целый пласт для 9ка занимает образование, знания. Это все исследования, раскопки, геология, лаборатории, опыты, философия, история, география, технологии, там, где нужно скрупулезно разбираться, читать, изучать, перепроверять, в учреждения образования они находят себя. Еще целый пласт, все что касается медицины, психологии, фармацевтики, народных медицины, средств. Комплексы по заботе о здоровье бассейны, сауны, бани, косметологические комплексы, салоны, клиники, фармацевтика.\n' +
      'Психология: консультирование, советы, т.к тут может быть и глубина, целительство, интуиция -  все подключено.\n' +
      'Главное, чтобы им было куда расти и глубоко развиваться и узнавать много, чтобы деятельность была глубокой.\n' +
      'Они очень часто становятся мыслителями и философами. В современном варианте это: блогеры, целители, помощники разного рода, искусствоведы, писатели, художники поэты. Люди внутренней работы, которые свой внутренний мир выражают через творчество. Диапазон сфер у 9-ки очень большой, но главное, чтобы им это было интересно и что бы можно было глубоко погрузиться в сферу их интереса. Они очень любят учиться, поэтому – это вечные ученики и вечные учителя, как и 5ка.\n'
  },
  //10
  {
    title: '10.',
    text: 'Если 10 на входе в деньги или по центру на линии денег, это означает, что фортуна на деньгах, те. Деньги могут приходить вдруг, означает командную работу, человека, который стремится создать команду, чтобы вместе идти к цели. Также означает, что человек чаще всего находит работу через кого-то, через помощь и работу нужно принять.  Если человек взваливает всю работу на себя, то ему становится очень тяжело и тогда деньги идут туго, но если он рассчитывает на других, подключает других, вместе с кем-то позитивным и успешным начинает работать, тогда у него удача всегда с ним и деньги хорошо и свободно приходят, Деньги как удача. Вот у него счастливые проекты, выгодны сделки, что-то налегке, кто-то может подсказать, провести, направить куда-то. И тогда они получают хорошую работу. Но если они будут искать сами работу, вряд ли найдут, а вот через кого-то получится, и им нужно озвучивать, что они ищут работу, говорить что они хотят. Обязательно чему-то научиться, потому как, если они не специалисты в каком-то деле, то у них не включится удача, это нужно иметь в виду, и учитывать, если они думают, что пойдут без ремесла и схватят удачу, то этого не случится. Им вначале нужно пройти 9-ку- мудрость, т.е обрести какие-то знания и тогда только они переходят в 10ку. Иначе не будет стабильности в работе: то получилось, то не получилось, все не понятно,  зависимые от кого-то, от начальников, от заказчиков.\n' +
      'По сферам деятельности 10-ке подходят все командные виды спорта, хотя 10ка вообще не спортивная, но если она в команде она дает результаты и проявляют себя. Командные виды работ там, где есть коллектив: менеджеры, общение с людьми, поездки. Командировки, туризм, движения, организации, объединения, весело, массово, все движутся к одной цели. Все нестандартные сферы работы, там, где нужно познавать что-то необычное, работать не так как принято и как считается обычным: астрологи, нумерологи, консультанты, психологи, какие- то необычные просчеты, ноу-хау, современные виды деятельности, могут хорошо развивать, т.к. они в потоке жизни чувствуют тенденции. Могут заниматься творческим, но только если в составе какой-то команды, команда: дизайнеров, программистов, организаторов, квесты (игровая тема, все, что веселое, легкое, игровое им это все подходит) что-то придумывать разрабатывать, коммуникации, все виды, переводы, тренинги, занятия, здесь их заинтересует аспект команды: что все вместе, что-то делают. В компьютерных технология хорошо бы проявились, т.к. 10-ки  идут в ногу со временем, легкие на подъем.'
  },
  //11
  {
    title: '11.',
    text: 'Если 11й на входе в деньги или по центру на денежной линии, то все, что по сферам перечислено. Человек очень напористый в плане денег, в плане работы, он очень трудолюбивый, а если перегибает палку, то это трудоголик, не может остановиться, ему все время мало, он постоянно прет, он тянет на себе несколько видов работы, совмещает, может путешествовать и ездить в командировки – трудоголик одним словом – он живет работой. И если он не умеет расслабляться, то перегибает палку и его когда-нибудь да свалит, чтобы он отдохнул, т.к. его нужно успокоить. А если человек умеет балансировать: работа – отдых, то это продуктивные, трудолюбивые, успешные люди. Это хорошие бизнесмены, наставники, всех направят, поддержат, физически помогут справиться с большим объемом работы. Они любят свою работу – это секрет их силы, в этом случае они выступают примером трудолюбия.  Могут быть напряжены по поводу денег, тут нужно учиться  расслаблять себя и не зажимать свой финансовый поток, тратить спокойно, получать спокойно.\n' +
      'По сферам деятельности:\n' +
      'Все спортивные направления, особенно тренерство, особенно если они в + 11й просто прекрасные вдохновители. Они передают силу, укрепляют могут быть коучами, инструкторами, спасатели, экстремальные виды спорта, там, где нужно проявить свою силу, дать силу.\n' +
      'Им подходит бизнес, физические виды работ, совмещение одной работы с другой, одной должности с другой, т.к. две единицы – могут тянуть на себе двойной объем работы.\n' +
      'Энергетические виды деятельности: эзотерика, целительство, психология, как коучинг – укреплять, направлять, возвращать человеку силу – могут быть очень эффективны в этих видах деятельности. Бизнес, организация своего дела, тренерская, инструкторская работа, спасатели, экстремальные виды деятельности. Профессии, связанные с приложением силы. Людям 11-го кода могут подходить большие объёмы работ. Энергетическое целительство. Работа в сфере шоу-бизнеса, рекламы, туризма, журналистики, политики.\n'
  },
  //12
  {
    title: '12.',
    text: 'Если 12й аркан стоит на входе или по центру на деньгах тут нужно конкретно проработать умение отстаивать свои границы, ценить себя и свой труд, не бояться озвучивать свою цену и стоимость своих услуг, не жертвовать собой, не жертвовать деньгами, заниматься чем-то творческим, идти вперед все время, развиваться, учиться новому, научиться отказывать, говорит нет, если не хочешь это делать. Если свалят кучу обязанностей, нужно уметь отказываться и научиться отстаивать свои права и границы, не позволять другим обижать себя. Для них это тяжелая задача, но необходимая. И по сферам деятельности все подходит.\n' +
      'По сферам деятельности: это вся сфера услуг, красота, обслуживание, менеджеры, администраторы, психологи, целители, медики, вся сфера образования, тренинги, школы садики, соц. учреждения, садики, помощь пенсионерам, помощь детям сиротам, детские дома, благотворительные организации, помощь инвалидам, меньшинствам, незащищенным слоям населения, помощь животным, природе, земле, т.е. помощники. Но также параллельно это вся сфера искусства и творчества: это дизайнеры, архитекторы, скульпторы, выдумщики, режиссеры, сценаристы, продюсеры, индустрия шоу-бизнеса, индустрия творчества, композиторы – музыка их исцеляет, поэтому очень связаны с музыкой, художники и т.д. Так же они исследователи, т.к. они новаторы это: лаборатории, экспедиции, проверки, изобретения, внедрения, придумывают новинки техники. Сфера путешествий, т.к это тоже несет перемены, это познание нового и это сфера услуг. Изобретательные повара, например, там, где нужно придумывать рецепты, разрабатывать новые технологии, пропорции, там, где присутствует творческая составляющая, 12й аркан будет везде хорош. Тренинги очень им подходят, консалтинговые услуги, аудиторские, бизнес, все что касается услуг и чего-то нового, это им подходит. Они могут очень много по работе путешествовать, особенно, если на деньгах 12й аркан, но и в принципе, они в потоке перемен. Детские сады, школы, социальная защита. Пенсионные фонды, работа с инвалидами, пенсионерами, любая благотворительность, акции по защите животных, природы, Земли. Наука, путешествия, изобретения, ноу –хау.'
  },
  //13
  {
    title: '13.',
    text: 'Если 13й на входе или по центру на денежной линии, не важно, на входе, выходе или посередине, то это хороший знак для предпринимателя, важно не бояться рисковать. На входе или посередине – это супер, самая лучшая комбинация для предпринимателя и бизнесмена это 13/5/8 – на денежной линии – это риск, знания и справедливость. Если эти цифры встречаются на матрице, 5/8/13 – это прирожденные бизнесмены, самое главное нужно вывести все энергии в плюс. У человека есть задатки, но если он боится перемен и риска, то у него ничего не получится, ничего не начнет. Или, например, нарушает закон и его сразу привлекут к ответственности, или он, увидев такое положение, не начнет перемены. Может быть маркетологом, так как чувствует тренды. 13й экстремальный трансформатор. Может заниматься кармическим целительством, в плане перерождения жизни и смерти, техники как роды, погружение в прошлые жизни, регрессии, понимания жизни-смерти, расстановки – 13й очень понимает это, т.к. он работает с энергиями живых и мертвых все вперемешку, поэтому они очень хорошо принимают все методы, связанные с духом и родом, хотя род это 20й, но у них много общего. Также смотрим по профессиям для 13-го аркана.\n' +
      'По сферам деятельности им подходит все, что связано с экстримом: спорт, медицина, скорая помощь, хирургия, реаниматологи, пожарные, спасатели, военные, люди, которые должны иметь быструю реакцию, спасать людей,  быстро ориентироваться в нестандартных ситуациях. Психологами в службах спасения, психолог, который выезжает в места ЧП, который работает с людьми находящимися в остром стрессе. Работать там, где  утраты, работать со смертью, ритуальные услуги, на кладбищах, ритуальные кафе.  Дух смерти и жизни присутствует постоянно. Могут работать и со стороны жизни: акушерами – гинекологами, врачами, принимать людей в жизнь, там, где рождение ребенка, именины, крестины. Это хорошие и прирожденные врачи, но не терапевты, а реаниматологи, спасатели, хирурги, где срочно экстренно, жизненно-важное что-то решать нужно, кого-то спасать, кардиология, связанное с изменениями и трансформациями: пересадки органов, давать людям вторую жизнь – это же перерождение, человек в прошлом виде умер, а родился в новом – органы отмерли и получил новые. Пластическая хирургия. Работать там, где заблудшие души (алкоголики, наркоманы), которых нужно возвращать к жизни,  с людьми со смертельными заболеваниями.\n' +
      'В позитивном ключе, но и это все позитивно, т.к. с такими людьми нужно работать, т.к. 13й аркан он очень полезен, хотя конечно 13й резкий и многие могут высказывать какие 13е странные, любят хирургию, кровь, операции и все такое, но кто-то же должен это делать и это важно для нашей жизни, что бы были такие спасатели.\n' +
      'В обычном варианте это бизнес, они прекрасные предприниматели, т.к. они любят перемены, риск, умеют просчитывать, любят циклы: начинать и заканчивать.\n' +
      'Вся сфера туризма, т.к. это связано с переменами, если работать в этой сфере у них запускается энергия перемен.\n' +
      'Ремонты починки, реставрации, переделки, перестройки – там, где дается вторая жизнь умершим вещам, людям, предметам. Могут увлечься и антиквариатом, реликвиями, истерическими вещами, раскопками.\n' +
      'Сфера изменений: реснички бровки, макияж – там, где можно преобразить человека, сделать его другим, мода, стилизм.\n' +
      'Могут работать с новорожденными, процедуры для только что рожденных – перинатальный центр. Проекты новые – фриланс – берутся за проект, доводят до ума и выдает результат. И новый цикл. Хорошие спортсмены, тренеры.\n'
  },
  //14
  {
    title: '14.',
    text: 'Если 14й аркан стоит на входе или по центру в денежный канал, то нужно смотреть, если есть комбинация: 14/19/ 5 – на денежной линии – это код миллионера, это означает, что это очень потенциальный человек, который может стать очень обеспеченным  и его нужно направить, подтолкнуть, т.к. он может не позволять себе раскрыть свою душу,  свой потенциал, свои интересы, расшириться, открыться для мира, может быть не уверен в себе и своих талантах, не заниматься творчеством, цепляться за прошлые неудачи, которые их сдерживают и не дают им двигается вперед, конечно неудачи всех сдерживают, но 14й особенно, т.к. это тонко чувствительная душа, которая настрадалась из-за неудач.\n' +
      'Также 14й на деньгах означает, что человек может превратить свое хобби в работу и должен так сделать, т.е работать только с душой, с радостью, с позитивом, делать то, что он любит, то к чему лежит душа.\n' +
      'Смотреть еще по сферам реализации.\n' +
      'По сферам деятельности: путешествия, лингвистика, переводы, туризм, история, культура: все что с ней  связано: все учреждения, которые занимаются вопросами культуры, творчества и т.д. Это вся сфера творчества и искусства, т.е. все- все, что можно сюда отнести: одежда, художество, хореография, дизайн, шоу-бизнес, ярмарки, конференции, подиумы…. Психология, все, что касается психологии и всех ее направлений. Тут особый акцент. Могут соединять психологию с творчеством. Делать что-то необычное, но все что они делают они делают с душой и для души.\n' +
      ' Медицина, т. к. их задача исцелять, то они могут выбирать любое направление. Также  нетрадиционные способы исцеления: экстрасенсорика, эзотерика, народная медицина. Очищение тела: диетология – смежено с медициной: налаживать людям питание, вес, приводит их к умеренности, помогать людям справляться с вредными привычками, очищать свой дух, очищать душу от страдания, горя, боли. Т.к. 14й аркан – это целители с большой буквы. В + 14й считается зрелой душой, а также детской при этом. Вроде противоположные понятия, но на самом деле это одно и тоже: зрелая душа – это чистая душа, которая прошла многое, очистилась, смогла очиститься от всего и стала снова чистой, легкой радостной, веселой, открытой для всего нового.\n' +
      ' Это удивительные люди, могут принести большую пользу другим, заниматься действительно чем-то красивым и приятным, облегчать судьбы людей.\n' +
      'Так же все природоохранные сферы: защита земли, ресурсов, животных. Т.к. они очень натуральные и пытаются это культивировать.\n' +
      ' Музыка, как отдельная сфера.\n' +
      'Все что связано с водой: сантехники м.б.: трубы, очищение труб, связь с водой, с грязной водой, исцеление людей от проблем с грязной водой. Можно расширить свое видение и понять, где еще эти люди могут себя применить.\n'
  },
  //15
  {
    title: '15.',
    text: 'Если 15й аркан на входе в денежный канал или на деньгах, то  это все структуры власти, 15 на деньгах это показатель того, что человек может очень много зарабатывать, достичь высокого статуса. Степень влияния имеет значения. Они всегда хорошие продавцы, талантливые соблазнители и поэтому  они хороши в сфере влияния на людей. Игра подходит, что-то с людьми, в сфере НЛП и подобных направлений. Но если они хотят работать в возвышенных сферах, чтобы не испытывать потерь, то они должны помогать людям зарабатывать деньги, раскрывать их способности, улучшать материальное положение, и это привлечет к ним намного больше благ, т.е.  гнаться не за своим, а стараться для других людей, и тогда получат очень  хорошие бонусы. Им приходят деньги когда, они перестают за ними гнаться, нормальные деньги, те, которые принесут благо. Так конечно им тоже приходят деньги, но они потом их теряют на что-то: кто-то заболел, что-то разбивается дорогостоящее, и они теряют эти деньги, за которыми они гнались. А если человек спокоен и не зациклен на деньгах (могут часто говорить, что не зациклены, нет для меня это не важно, а потом задавать вопрос, так как же, как же мне наконец заработать все деньги мира-  вот такие они зачастую, и нам пытаются показать свою красивую картинку) т.к. они игроки и играют свою роль до конца. В + они очень честные, порядочные люди и чисты, щедрые, дающие, очень любящие, заботливые, и в работе, и в отношениях.\n' +
      'По сферам реализации: им подходит почти все, но особенно, то что связано с бизнесом, с рекламой, с созданием картинок, игры, психологические игры, игры для взрослых: квесты шарады, разоблачения, детективы. Могут работать в сфере власти, управления, финансов, там, где много людей с целью власти, вести люкс сегмент: яхты, дорогие машины, квартиры, там, где водятся большие деньги. Могут работать с алкоголем, в негативных сферах, которые несут людям денежные потери, азартные игры, и они сами этому подвержены, часто становятся зависимыми от этих темных удовольствий и дел, могут это выполнять как работу. Могут быть киллерами например. Так же им нравится всех выводить на чистую воду, поэтому м.б. психологами, чтобы давить всем на «больные мозоли», показывать людям их пороки и слабости, они же сканеры, поэтому могут работать в сферах, где нужно четко улавливать людей, уметь их считывать, уговорить, соблазнить, переубедить. Также 15й прекрасные переговорщики, в государственных структурах могут себя хорошо проявить. Медиумы.'
  },
  //16
  {
    title: '16.',
    text: 'Если 16й стоит на входе или по центру в денежный канал, то человек впускает деньги через духовное пробуждение, занимаясь рукоделием и все что перечислено по сферам: работа в структурах, в крупных системах, работа связанная с интернетом: когда есть структура и иерархия. Профессии связанные с восстановлением здоровья, как физического, так и морально-психологического: помогать людям понять свои проблемы, почему не получается что-то и прояснять ситуацию, т.е. если у человека «грянул гром среди ясного неба» он может обратиться к человеку с 16м арканом на деньгах, и он поможет «прояснить это небо».\n' +
      'Учение для других - люди наставники, тренинги, через литературу, семинары\n' +
      'Так же много массажистов по 16-му, восстанавливают с помощью  массажа тело и еще духовно пробуждают, объясняя как себя нельзя вести, как следить за здоровьем, как себя любить, как ценить жизнь и т.д. Т.е. проводят просветительскую работу.\n' +
      'Все сферы, связанные со строительством. По 16му аркану еще и сфера электричества.\n' +
      '16й на деньгах означает, что человек может потерпеть финансовый крах, т.к. не на тех убеждениях выстраивал свою дорогу финансовую, т.е. не в то верил и поэтому потерял, а если он пробудится и прозреет, то тогда сможет понять, ради чего работать, зачем нужны деньги, как ими распоряжаться и т.д.\n' +
      'По сферам деятельности: широкий диапазон сфер. Все спасательские профессии, особенно там, где нужно кого-то восстанавливать после аварий, инсультов, т.е. разрушений тела, интоксикаций, детоксы, восстановление питания, режима дня, графика, системы жизни, смысла жизни. Могут быть хорошие реабилитологи, психологи, психотерапевты, все, что помогает людям выходит из критических ситуаций.\n' +
      'Профессии связанные с созиданием: выращивание цветов из разных культур, кулинары, повара, мастерицы-мастера: по дереву, вышивка, шитье, создание – т.е. где видно плоды своей работы, чтобы не создал – главное показатель на сколько он в +, видеть результат.\n' +
      'Строительная сфера – это целый пласт, все, что связано со стройкой, любое направление, ремонты и все виды ремонтных работ. Ремонты, не только связанные со стройкой, но еще и одежды, бытовых приборов и т.д., т.к. они восстановители и реконструкторы.\n' +
      'Могут работать в гос. структурах, т.к. там есть эта башня-иерархия, они очень часто работают в какой-то структуре, т.к. им нужен предводитель, который выстраивает систему по кирпичику.\n' +
      'Могут сами создавать организации, строить бизнес, прописывают структуры, стратегии, пишут бизнес планы, стратегические работы, несмотря на то, что это абстрактно, но тем не менее, это видимые вещи, т.к. есть организация и все видят, что что-то происходит.\n' +
      'Участие в фестивалях, конференциях, на регулярной основе. Там, где есть лидер, начальник, и он налаживает все систему работы и есть подчиненные, также в сетевом маркетинге.\n' +
      'Все духовные направления: наставники, учителя, психологи, тренера, инструктора, пробуждать людей, помогают прозревать другим. Т.к. они духовно очень развитые люди, то они помогают другим прозреть, дают им большую силу духа, открывают других для бога, для любви и новой жизни, показывают смысл, тем, кто потерялся, помогают нарко- и алко – зависимым, восстанавливают здоровье после тяжелых перенесенных болезней.\n' +
      '16й это трансформаторы, перестройщики, идейные люди, могут себя найти и в научной деятельности, если они поймут, что это пробудит массы и принесет людям восстановление после тяжелых периодов.\n' +
      'Так же в экономике, финансах, банковские  системы, любая большая компания им априори подходит, т.е. есть структура – башня. Йога. Фитнес. Детокс.\n'
  },
  //17
  {
    title: '17.',
    text: 'Если 17й аркан на входе или по центру на денежной линии это означает яркая работа, может быть слава, известность, яркая карьера, международная, крупные организации, знаменитость, шоу-бизнес вся сфера, и вообще любая работа, какая бы она не была, она должна подразумевать творчество для людей или что-то известное и разрекламированное. Человек должен стать известным, может открывать таланты в людях, освещать им путь, лечить энергиями.\n' +
      'По сферам деятельности: подходит все, где есть слава, известность, яркость, гламур, роскошь, красота, то, что привлекает внимание, могут работать в известных компаниях мирового уровня либо уровня страны, названия, которых у всех на слуху и на виду. Индустрия красоты, фешн, показы, выставки, с известными людьми, могут быть менеджерами или обслуживающим персоналом, но там, где есть звезды и известные люди, в киноиндустрии, в мире моды, модельном бизнесе, клубы, рестораны, дискотеки – яркие, броские и популярные места, о которых знают все. Сами могут быть актерами, певцами, шоуменами, ведущими, моделями, главное быть на слуху и на виду, дизайнерами, творческими личностями – что-то творят для людей, показывают свое творчество. У 17го аркана вообще много показного в жизни, в плюсе это гармонично, там, где это уместно, на работе, например, или на выступлении, самореклама по делу, а в минусе, они делают и продвигают эту рекламу и к месту и не к месту, и не понимают, что иногда нужно просто помолчать или дать другим себя проявить, не нужно заполнять собой все пространство. Сфера целительства, эзотерики, исцелений, разными способами, там, где можно людям помочь узнать про их таланты и способности, связь со стихиями, с природой, м.б. связаны с астрологией, с астрономией, нумерологией, науки, которые изучают небесные тела или что-то духовное возвышенное. Главное, чтобы это было ярко, на виду, на слуху, или творчество для людей, чтобы это приносило славу.'
  },
  //18
  {
    title: '18.',
    text: 'Если 18й аркан стоит на входе или по центру на линии денег, то это означает, что может быть очень много иллюзий по поводу своей работы и денег, они могут не понимать реально ситуацию. Все что по сферам деятельности подходит. Желательно свое воображение воображать в творчестве, иначе они начнут воображать реальность. М.б. очень успешными, яркими, если они занимаются чем-то творческим, там, где нужно придумывать, продумывать, видеть заранее, какие они объекты создадут, рукоделие разное, ну вообще любое творчество. Медицина, экстрасенсорика, натуральные средства исцеления и очищения, детоксы, глубокие познания, раскрытие всего тайного и непознанного, глубинная психология – вот тогда они могут быть эффективны.\n' +
      'Т.к. 18й аркан связан со страхами, тайнами, негативными мыслями, темными мыслями, которые одолевают человека, то 18й означает страхи на деньгах и они привлекают, то что человек боится, что денег может не быть, деньги могут украсть, обмануть на деньги, т.е. человек реально это все воплощает.\n' +
      'Человек может бояться зарабатывать деньги, если 18й на деньгах. Осознать и проработать страхи связанные с деньгами.\n' +
      ' \n' +
      'По сферам деятельности: все, что связано с творчеством, искусством, актерское мастерство, сфера кино, литературы, дизайна, моды, архитектуры, ремонта в плане дизайна, проектировки. Вся сфера красоты, все направления, где нужно хорошо развитое воображении, вкус, творческое видение: шоу бизнес, и селебритис, т.к. 18й это тоже небесное светило, как и звезда на виду у всех, так и луна, так же на виду у всех, поэтому им очень важно себя раскрыть в творчестве и в интуиции. Они могут выбирать всякие сферы связанные с интуицией, с чувствованием людей, атмосферы: целительство, медицина, экстрасенсорика, любые техники, чтобы просветлять людей, помогать бороться со страхами, иллюзиями, лечить людей от алко- и нарко- зависимостей, возвращать людей в реальность, лечить от депрессий. Им подходит натуральная магия, главное не связываться с темной, (травы, водные процедуры, массажи, работа с энергией, яснознание, ясновидение, техники визуализации, психология, арт-терапия и т.д.). Это глубокая энергия, поэтому им подходят сферы, где есть глубина, где можно погрузиться, разбираться, познавать тайны. 18й аркан в профессии своей может делать тайное явным – разоблачать, расследовать, им могут подойти детективная работа, т.к. они там могут проследить и узнать нюансы те, которые скрыты от других людей и показать это людям.'
  },
  //19
  {
    title: '19.',
    text: 'Если 19й аркан стоит на входе или по центру на линии денежного канала, это означает, что у людей есть большой потенциал, расти развиваться и достигнуть высокого  авторитета в любой сфере. По сферам деятельности все перечисленное для денег. Также означает, что нельзя зацикливаться на деньгах, иначе они будут убегать, исчезать, теряться, будут проблемы, куда нужно будет срочно тратить деньги, нужно быть спокойным, расслабленным солнцем, консультироваться с солнечными людьми. И сами солнечные люди 19го аркана могут становиться консультантами, экспертами светилами, которые просвещают кого-то в чем-то и этим несут свой свет в массы. 14/19/ 5 – на денежной линии – это код миллионера\n' +
      'По сфере реализации: все сферы общественных деятельностей и социальные разные направление: образование, искусство, политика, все сферы власти, шоу- бизнес, популярность, благотворительность, сферы связанные с культурами, которые поспевают на солнце и растут на солнце: зерновые и другие сельхозкультуры, туризм в жаркие страны, все, что связано с солнцем, процветание и роскошь, гламур, люкс сегмент, лакшери предметы и вещи, торговля недвижимостью, работа в обеспеченных странах. Брендовые вещи: телевидение, шоу программы, ивент-мероприятия, организация мероприятий, все яркое: концерты, фестивали съезды, выставки ярмарки и т.д.\n' +
      'Это яркие и деятельные люди, открытые, поэтому им нужно очень много людей или то, что растет, все сфера развития и просвящения. Так же им нужно много света – буквально: чтобы было везде в доме хорошее освещение, много лампочек, поэтому могут работать в сфере электричества, освещения, осветителями, с тем, что блестит и светится: ювелирные изделия, гламурные концертные платья, все, что сияет, т.к они сами денежные и яркие. Сфера финансов им тоже подходит – это процветание солнце и связь с людьми, у которых есть деньги: рестораны и т.д. все гламурно.\n' +
      'Подходит сфера целительства, т.к. это очень мощно энергетично заряженные люди и могут давать другим возможность очищаться, освобождаться от прошлого, идти вперед, расти,  исцеляют своим теплом, радостью, позитивом, они очень светлые люди. В + конечно, чем больше они вознеслись к энергии света=бога=любви, тем больше они дающие, это удивительные и уникальные солнечные люди. Когда попадаешь в ауру такого человека, то кажется, что все проблемы растворяются, и так и есть. Чем больше человек находится рядом с такими людьми 19го аркана, тем больше он ощущает на себе тепло и свет, и становится хорошо, приятно, гармонично, как будто человек действительно погрелся на солнце, как-будто с ним рядом теплая материнская любовь.\n'
  },
  //20
  {
    title: '20.',
    text: 'Если 20й аркан стоит на входе или по центру на денежном канале, то означает, что человек может работать со своими родственниками или продолжать династию, заниматься родовым делом, семейным бизнесом, в общем связанное с родственниками, но также это означает хорошие возможности работать за границей, выходить за рамки, вещать большому количеству людей, выходить на радио, телевидение, интернет, кому-то передавать информацию, быть очень известным, т.к. по 20му аркану идет слава и известность, и мы понимаем, что человек  19й прошел в + и вышел в свет, то он открывается и для 20го и начинает вещать людям, опять же все сплетено с предыдущим  арканом и проработанный 20й открывает человека для 21го  -  выхода в мир.\n' +
      'Это масштабный аркан и на работе это означает, что человек может вести масштабную деятельность , буквально делать что-то на весь мир, это светлая и яркая энергия.\n' +
      'По сферам деятельности: медицина и все профессии, где людям необходима помощь в переходе между жизнью и смертью: хирурги, скорая помощь, все врачи, но очень сильно подходят направления, где нужно спасать людей, как и по 13му аркану, очень похоже, но 20й может выйти за рамки, он может шире быть: с хроническими заболеваниями, с наследственными, с  врожденными, со смертельными болезнями работать, диапазон шире, чем у 13го. М.б. терапевтами, м.б. патологоанатомами (чтобы им быть, нужно быть врачом всех направлений и разбираться во всем – это самая сложная , неприятная, морально тяжелая ветка медицины, а люди 20го аркана способны с этим справляться, т.к. смерть их не пугает, они со смертью на «ты»). Им больше не понятна жизнь, чем смерть. Поэтому они очень участливо относятся к смерти, могут разговаривать с умершими и получать информацию,  это может не на прямую происходить, как реальный разговор, это может как внутренне, мысленное обращение, как вопрос, и они вдруг в виде мысли своей или ощущения могут получать ответ от умерших, а выглядит это как мысль. Они по той же причине м.б. медиумами, экстрасенсами, ясновидящими, мистиками, целителями. Могут работать в роддомах, там, где есть переход: еще человека нет, и вот он уже рожден и там, где этот канал продления рода, они очень хорошие интуитивные, чувствующие врачи, как говорится от бога. Так же они м.б. связаны с реанимацией, там, где люди умирают. М.б. психиатрами, психотерапевтами, криминалистами, судьями (суд это их энергия, только дай им посудить, высказать свое осуждение, мнение), тюрьмы, все структуры, где есть связь с судом и осуждением. Юриспруденция. Сферы где есть каналы информации: масс-медиа, интернет, журналистика, политика, бизнес, массовые мероприятия, народные всякие проекты, шоу-бизнес, финансы, экономика, банки, международные компании, лингвистика – это очень широкий диапазон, главное, что бы там был поток информации.\n' +
      'Археология, находки, раскопки, исследования, история, философия, тренинги по духовному развития и расширению видения мира, по бизнесу тоже. Вообще это очень широкого диапазона люди, там, где есть информация, там, где есть связь между миром живых и мертвых, везде они есть, ну и все, что касается кармы, эти тайны могут быть им открыты.\n' +
      'Археология, раскопки. Изучение аномальных явлений на земле. \n'
  },
  //21
  {
    title: '21.',
    text: 'Если 21й на входе или по центру на деньгах это означает, что нужно заниматься чем-то масштабным, глобальным конкретным, очень реалистичным, видимым, понятным, чтобы человек мог делать мелкие шаги, все международное, поездки, командировки, объединения с миром, корпоративные объединения, корпорации, компании крупные, там, где нужно быть все время в связи с огромным количеством людей. Тренинги, там, где задействовано много разных людей, там, где какая-то сеть, распространение. Там, где большие потоки людей: парикмахеры, таксисты, проститутки - это в минусе – это их способ выходить в люди, в мир и объединять всех, почему нет, это же востребовано, значит это кому-то хорошо. Если человека это не устраивает, нужно показать, в чем причина, и тогда человек может найти себе другой способ объединения мира и людей, другие методы, через услуги и консультации, литературу, средства связи, интернет, работа в интернете.\n' +
      ' \n' +
      'Если 21й на деньгах то человек может часто работать в долг или получить аванс, а потом не может отдать, зарплаты не хватает, постоянный дисбаланс прихода и ухода денег, не по средствам живут – 21 й аркан склонен к этому. Сильно много хотят, сильно мало могут. Вот если это не согласовано, то имеют большие проблемы.\n' +
      ' \n' +
      'По сферам деятельности: все связано с поездками, путешествиями, перевозками, переездами, командировками, международные отношения, компании; сетевые компании, маркетинг, глобальные проекты, охрана животных, природных ресурсов, экологии, политика, религия, лингвистика, переводы, связи с общественностью, дипломатия, ИТ технологии, масс-медиа, соцсети, телевидение, интернет, как выход в мир. Все, что связано с космосом и законами вселенной, т.е. универсальные знания, которые нужны всем и важны. Миротворческие мероприятия и то, что объединяет людей: послы доброй воли объединяющие нации, религии, народы, интересы. Журналистика, литература в целом, история, раскопки, география, экономика, финансы, мировые структуры, системы, знания, ресурсы: земля, вода и т.д.\n' +
      'Целительство, связь с энергией бога позволяет чувствовать людей и исцелять их.\n' +
      'Это энергия человека связана с масштабом всей вселенной, энергия возвышенная, устремления, идеалы – мир во всем мире, гармония, объединения, мы все одно целое, и этот человек в плюсе настолько масштабный добрый объединяющий, что он может быть очень важным священником, т.к. это добряки, они всем помогают, всем дают свою любовь, любовь буквально, через деньги, как одно из проявлений любви, через помощь, деятельность, связи.\n'
  },
  //22
  {
    title: '22.',
    text: 'Если 22й аркан стоит на входе или по центру деньгах, это означает, что очень важна свобода в деньгах, это может приводить к крайностям, то хлынули деньги и человек не понял, как они пришли, то потом ушли все деньги и ноль (т.е. опять это обнуление) Здесь нужно быть очень осторожным, откладывать деньги, накапливать их, но при этом быть не зацикленным на деньгах. Даже 22му аркану рекомендовано вообще не думать, сколько он получит за свою работу. Озвучил и забыл. Не парится и не фиксироваться на чем-то. Не просчитывать наперед з/п, не строить финансовых четких целей: да я нацелен на это, но если нет, то я открыт для всего, подходить с философским отношением к деньгам. Так же означает, что им подходит гибкий график, все фрилансеры, люди которые могут сами выполнять работу на дому, приходить и уходить когда им удобно – гибкое, свободное. Творческая работа подходит, по сферам все, что перечислено, чтобы много было нового или какое-то расширение – связь с большим количеством людей.\n' +
      ' \n' +
      '22й стоит на денежной линии, то видно, что человек несет свет людям. Это духовный учитель, наставник, который может открыть много любви, он несет свет людям, он снимает ограничения, он показывает: посмотри! Все открыто для тебя, нет границ. Все условности, Ты можешь делать все, что хочешь! Ты полностью свободен!\n' +
      'Вот эти люди открывают другим свободу исцеления, просветления, любовь, переезды, открытость новых стран, открытие новых знаний, открытие новых учителей, открытие нового в себе, т.е. бесконечное познание себя, как ребенок-младенец пришел в этот мир, и он ни к чему еще не привязан, т.к. у него еще нет выстроенной системы ценностей, вот так же 22й аркан в + настолько открыт, что у него нет границ правильности.\n' +
      ' \n' +
      'По сферам реализации, они м.б. творческими людьми: художники, литераторы, писатели, журналисты, блогеры, путешественники, туристы. В сфере интернета и новых технологий, все новые сферы исследования, открытия, сфера космоса, вселенной, желания, юмора, в сфере рождения детей, больниц, тюрем, психиатрические больницы, психотерапевты, психологи, духовные направления, где нужна свобода мышления, работа с младенцами или внутриутробным развитием, работа связанная с дорогами и путями: командировки, путешествия, там, где постоянно нужно открывать новых людей, новые границы и выходить в открытое пространство для познания чего-то нового и быть непривязанным к одному месту.\n' +
      'Это высокодуховные люди, если в +, очень умудренные, если человек запутался, то они могут показать путь, т.к. они сами путники, и они обладают этой энергией. Когда человек с ними общается, он понимает, что нужно открываться для нового и нужно идти вперед, и у него появляется эта сила и желание идти вперед.\n' +
      'А вообще это яркие звезды, и они должны выйти на уровень без границ: это, когда они для всего мира, не важно, где они находятся, они могут работать всюду, они могут сделать так, чтобы это было для них возможным, даже само ощущение пусть они работают у себя в каморке, но само ощущение, что я могу поехать, куда угодно и работать, где угодно, и меня ничего не ограничивает, вот это открывает для них и деньги, и возможности, и людей к ним привлекает. И тогда они выходят в процветание и обретают свободу финансовою, рабочую, могут стать мировыми известностями, просветленными людьми, гуру, учителями. Это мощные и позитивные люди, поэтому им важно позитивно относиться к своей работе и к деньгам, прорабатывать это отношение, т.к. если есть любые напряжения, то они сработают, и будут показывать человеку искажения: смотри! Ты неправильно думаешь о деньгах, Ты неправильно думаешь о работе, ты думал, что это даст тебе свободу, а это не дает тебе свободу. Делай то, что ты любишь, с любовью, со светом в потоке божественной энергии, тогда ты получишь все, не будешь вынужден к чему-то привязываться, ты будешь жить в потоке, и тебе все время будет приходить все, что нужно. Это состояние потоковое, как у дзен-буддистов, когда они сидят в своих медитациях, и они полностью с чистым сознанием, а чистое сознание это наивысший потенциал человека, когда человек может творить реальность, воплощать все свои мысли, идеи, чувства в реальность.\n' +
      'Гуру, просветление.\n' +
      'Сфера реализации: туризм, путешествия, духовное целительство, объединенные общественные организации. Демонстрации за свободу и независимость. Творчество, шоу бизнес. Искусство, свободные художники, поэты, спонтанные танцы, огнехождение. Ведущие тренинги по саморазвитию, скоморошество, клоунада, цирк. Бродячие артисты. Геологи, экспедиции по миру.  Летчики, космонавты. Мировые информационные сети. Научная деятельность, изучающая процессы во Вселенной и космосе. Журналистика, писательство, дипломатия, политика. Мировые финансы.'
  },
];
// export  const PQnNpP: Array<contentType> = [
//   //1
//   {
//     title: '1.',
//     text: ''
//   },
//   //2
//   {
//     title: '2.',
//     text: ''
//   },
//   //3
//   {
//     title: '3.',
//     text: ''
//   },
//   //4
//   {
//     title: '4.',
//     text: ''
//   },
//   //5
//   {
//     title: '5.',
//     text: ''
//   },
//   //6
//   {
//     title: '6.',
//     text: ''
//   },
//   //7
//   {
//     title: '7.',
//     text: ''
//   },
//   //8
//   {
//     title: '8.',
//     text: ''
//   },
//   //9
//   {
//     title: '9.',
//     text: ''
//   },
//   //10
//   {
//     title: '10.',
//     text: ''
//   },
//   //11
//   {
//     title: '11.',
//     text: ''
//   },
//   //12
//   {
//     title: '12.',
//     text: ''
//   },
//   //13
//   {
//     title: '13.',
//     text: ''
//   },
//   //14
//   {
//     title: '14.',
//     text: ''
//   },
//   //15
//   {
//     title: '15.',
//     text: ''
//   },
//   //16
//   {
//     title: '16.',
//     text: ''
//   },
//   //17
//   {
//     title: '17.',
//     text: ''
//   },
//   //18
//   {
//     title: '18.',
//     text: ''
//   },
//   //19
//   {
//     title: '19.',
//     text: ''
//   },
//   //20
//   {
//     title: '20.',
//     text: ''
//   },
//   //21
//   {
//     title: '21.',
//     text: ''
//   },
//   //22
//   {
//     title: '22.',
//     text: ''
//   },
// ]

//BB Предназначение общее
export const BB: Array<contentType> = [
  //1
  {
    title: '1.',
    text: ''
  },
  //2
  {
    title: '2.',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Общее предназначение 3-ки у мужчин – успешный, реализованный мужчина, много зарабатывает, покровительствует близким.\n' +
      'Общее предназначение 3-ки у женщин – успешная, хорошо зарабатывающая женщина, щедрая, женственная, заботящаяся о близких и подчиненных, имеющая покровительство мужчины.\n'
  },
  //4
  {
    title: '4.',
    text: 'Общее предназначение 4-ки у мужчин – успешный реализованный мужчина, много зарабатывает, покровительствует близким.\n' +
      ' \n' +
      'Общее предназначение 4-ки у женщин – успешная, хорошо зарабатывающая женщина, щедрая, женственная, заботящаяся о близких и подчиненных, имеющая покровительство мужчины.\n'
  },
  //5
  {
    title: '5.',
    text: 'Общее предназначение 5-ки: человек раскрывается в роли учителя, наставника. Счастье в семье с детьми и внуками.'
  },
  //6
  {
    title: '6.',
    text: 'Общее предназначение 6-ки: открытое сердце, человек живет в любви, участвует в различных мероприятиях или ведет их, много живого общения.\n'
  },
  //7
  {
    title: '7.',
    text: 'Общее предназначение 7-ки: Вести за собой людей, жить в мире с собой и окружающими.\n' +
      ' \n'
  },
  //8
  {
    title: '8.',
    text: 'Общее предназначение:\n' +
      'Понимание божественных законов, равновесие, гармония, стабильность, баланс.\n' +
      'Их главная  задача прийти к смирению – это для них критично важно, если они этого не сделают, то их судьба просто будет погружена в вечную борьбу непонятно за чьи права, нужно не нужно, они даже этого не разберут и будут увлечены процессом, где поделят всех на друзей и врагов, завернут такие  события, которые затем обернутся против них. \n'
  },
  //9
  {
    title: '9.',
    text: 'Общее предназначение. Нести свою мудрость людям. Быть целителем души или тела.\n'
  },
  //10
  {
    title: '10.',
    text: 'Общее предназначение. Доверять вселенной, жить в удовольствие, отдыхать, радоваться жизни, работать легко.\n'
  },
  //11
  {
    title: '11.',
    text: 'Общее предназначение. Сила любви, гармония, умение совмещать свою энергию и умение отдыхать, расслабляться.\n'
  },
  //12
  {
    title: '12.',
    text: 'Общее предназначение. Благотворительность, помощь людям, животным, природе. Успех в изобретениях, инновациях, человек живет в ногу со временем.\n'
  },
  //13
  {
    title: '13.',
    text: 'Общее предназначение. Легко вступайте в перемены, помогайте людям принять перемены и трансформации. Идите в ногу со временем.'
  },
  //14
  {
    title: '14.',
    text: 'Общее предназначение познать все тонкости своей души, жить в умеренности, развивать свой талант, заниматься творчеством, нести людям исцеление и очищение\n'
  },
  //15
  {
    title: '15.',
    text: 'Общее предназначение обрести силу воли, не цепляться за деньги, не поддаваться зависимостям и искушениям, обрести в себе силу Бога, абсолютную любовь, принятие ко всем людям.\n'
  },
  //16
  {
    title: '16.',
    text: 'Общее предназначение. Очищение мыслей и тела. Жизнь в осознанности, в согласии со своей душой, незацепленность за материальное. Готовность к переменам, новый взгляд на жизнь. Распространение духовных знаний людям.'
  },
  //17
  {
    title: '17.',
    text: 'Общее предназначение. Раскрыть свой талант для людей, стать известным человеком, чтобы как можно больше людей могли воспользоваться вашим творчеством. Быть проводником Божественных энергий, развиваться духовно и нести людям также духовное просвещение и исцеление.'
  },
  //18
  {
    title: '18.',
    text: 'Общее предназначение раскрыть свои творческие, целительские, экстрасенсорные способности. Управлять силой мысли, визуализировать. И отдать свое творчество людям, чтобы многие могли воспользоваться вашими знаниями и идеями.\n'
  },
  //19
  {
    title: '19.',
    text: 'Общее предназначение научиться светить людям не выжигая, направить всю свою кипучую деятельность на созидание, на развитие людей, на помощь. Научиться зарабатывать деньги, при этом не держась за них, а направляя часть доходов на благотворительность и проекты для развития и роста людей.'
  },
  //20
  {
    title: '20.',
    text: 'Общее предназначение. Научиться подключаться к информационному полю земли, работать с каналами яснознания, яснослышания, проработать карму своего рода.'
  },
  //21
  {
    title: '21.',
    text: 'Общее предназначение. Расширяться  и масштабироваться, делать свою деятельность на помощь и исцелений всей планеты. Примирять, исцелять, объединять людей. У кого есть 21 в карте это возможен переезд в другой город или страну.'
  },
  //22
  {
    title: '22.',
    text: 'Общее предназначение прийти к просветлению, стать свободными внутренне и внешне.\n'
  },
];
// Y Z AA Предназначение социальное
export const YZaA: Array<contentType> = [
  //1
  {
    title: '1.',
    text: ''
  },
  //2
  {
    title: '2.',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Расшифровка предназначения для социума для мужчин (условно после 40 лет)  Показать людям пример настоящего мужчины, возможно нести знания психологии для женщин, нести женщинам красоту, учить мужчин быть мужественными.\n' +
      'Расшифровка предназначения для социума для женщин (условно после 40 лет)  Показать людям пример как можно быть женственной, как научиться вдохновлять мужчин, как можно совмещать работу и дом, как стать реализованной женщиной, возможно нести знания психологии для женщин, нести женщинам красоту, показать людям, как это делать. Их предназначение и цель в жизни – созидание материального плана на Земле в любых сферах Мира Материи, чтобы жизнь стала богаче и плодороднее во всех ее земных проявлениях, обеспечение людей достойным материальным достатком и уровнем жизни. Их задача – научить людей планеты любить Землю, любить земные блага, быть процветающим и успешным и с благодарностью относиться к Матушке Земле и ко всему тому, что она дает.'
  },
  //4
  {
    title: '4.',
    text: 'Расшифровка предназначения для социума для мужчин (условно после 40 лет)  \n' +
      'Показать людям пример настоящего мужчины, учить людей ответственности, как можно зарабатывать, учить людей строить бизнес.\n' +
      ' \n' +
      'Расшифровка предназначения для социума для женщин (условно после 40 лет)  \n' +
      'Показать людям пример как можно быть женственной, как научиться вдохновлять мужчин, как можно совмещать работу и дом, как стать реализованной женщиной, учить людей зарабатывать, строить бизнес.\n'
  },
  //5
  {
    title: '5.',
    text: 'Расшифровка предназначения для социума (после 40 лет): \n' +
      'стать учителем для людей, учить чему-то новому, обучать сотрудников или нести знания новым людям, в современном мире это не только как учитель в школе, это могут быть тренинги, мастер-классы, семинары, курсы, обучающие материалы, правила, регламенты, онлайн или живое обучение\n'
  },
  //6
  {
    title: '6.',
    text: 'Расшифровка предназначения для социума (после 40 лет): \n' +
      'нести людям красоту, учить людей выглядеть красиво, организовывать мероприятия и праздники, помогать людям разобраться в своих отношения личных и с людьми, быть психологом. И это не значит все из этого делать (что-то свое выбрать)\n'
  },
  //7
  {
    title: '7.',
    text: 'Расшифровка предназначения для социума (после 40 лет): вдохновлять людей на достижение целей, мотивировать, возможно стать тренером, наставником, строить отделы продаж, учить людей правильной постановке целей.\n'
  },
  //8
  {
    title: '8.',
    text: 'Предназначение для социума (условно после 40 лет): \n' +
      'помогать людям понять причинно-следственную связь, почему с ними что-то происходит, учить людей смирению, принятию. Координировать, направлять людей. Быть примером справедливости, честности. Подавать пример закона юридического или законов вселенной, жизни.\n'
  },
  //9
  {
    title: '9.',
    text: 'Предназначение для социума (условно после 40 лет) делиться знаниями и своим опытом с людьми. 9-ки сначала учатся, набираются опыта, применяют его в своей жизни, затем делятся с людьми. Могут консультировать, обучать, проводить мастер-классы, семинары, тренинги, онлайн-обучение, быть блогерами, писать книги, лечить людей и др.\n'
  },
  //10
  {
    title: '10.',
    text: 'Предназначение для социума (после 40 лет) помогать и показывать людям, как жить в свое удовольствие, легко, в потоке, как загадывать желания, управлять силой мысли, как работать в команде.'
  },
  //11
  {
    title: '11.',
    text: 'Предназначение для социума (после 40 лет) вдохновлять, мотивировать людей, укреплять в людях силу духа, физическую силу, быть наставниками, тренерами, предпринимателями.\n'
  },
  //12
  {
    title: '12.',
    text: 'Предназначение для социума (после 40 лет) заниматься благотворительностью, работать с людьми, быть наставниками или создавать креативные проекты типа продюсеры, режиссеры, любые работы связанные с изобретениями, творчеством, креативом для людей.\n'
  },
  //13
  {
    title: '13.',
    text: 'Предназначение для социума (после 40 лет) нести людям перемены в жизни, провоцировать перемены в обществе, так как это энергия будущего, то это люди идущие в ногу со временем и показывающие другим людям этот путь перемен, помогают не бояться перемен. Также могут помогать стать предпринимателями, учить этому.'
  },
  //14
  {
    title: '14.',
    text: 'Предназначение для социума (после 40 лет) исцелив себя, делитесь опытом исцеления с другими, помогайте людям исцелять души, очищаться, работать над зацепками и привязанностями, над зависимостями, почувствовать себя, найти дело для души.\n'
  },
  //15
  {
    title: '15.',
    text: 'Предназначение для социума (после 40 лет) помогать людям увидеть и проработать их темные стороны, негативные качества, минусы, и вывести их к свету, помогать раскрыть лучшее, что есть в людях, раскрыть потенциал, помогать людям зарабатывать деньги.\n'
  },
  //16
  {
    title: '16.',
    text: 'Предназначение для социума (после 40 лет) помогать людям духовно пробудиться,  увидеть и проработать их темные стороны, негативные качества, минусы и вывести их к свету, помогать раскрыть лучшее, что есть в людях.'
  },
  //17
  {
    title: '17.',
    text: 'Предназначение для социума (после 40 лет) помогать людям раскрывать их таланты, освещать путь благодаря своим знаниям и интуиции, быть путеводной звездой. Помогать людям стать известными, продвигать их. Возможно также быть проводником энергий и нести людям исцеление. Быть духовным наставником.\n'
  },
  //18
  {
    title: '18.',
    text: 'Предназначение для социума (после 40 лет) помогать людям используя свой творческий талант, раскрыв свои способности, исцелять людей, нести свет, добро. Помогать людям избавиться от темных, негативных проявлений, от зависимостей, духовно пробуждать людей.'
  },
  //19
  {
    title: '19.',
    text: 'Предназначение для социума (после 40 лет) помогать людям развиваться, зарабатывать деньги, вдохновлять, мотивировать, нести людям просвещение, помогать увидеть, в чем сила и потенциал у каждого человека. У них всегда масштабная миссия нести развитие и рост всей планете, чем больше людей, тем лучше.'
  },
  //20
  {
    title: '20.',
    text: 'Предназначение для социума (после 40 лет) нести людям информацию нового времени, вещать разным народам, расширяться, выходить за рамки своей страны, исцелять, лечить, помогать людям прорабатывать карму рода, родовые задачи, сценарии. Быть проводником для людей.\n'
  },
  //21
  {
    title: '21.',
    text: 'Предназначение для социума (после 40 лет) Помогает людям расширяться, масштабироваться. Занимается духовными практиками, несет людям духовное пробуждение, исцеление. Может помогать другим переезжать в другие города, страны. Помогать людям путешествовать. Помогать экологии. Ему важно исцеление всей планеты.'
  },
  //22
  {
    title: '22.',
    text: 'Предназначение для социума (после 40 лет). Помогает людям стать осознанными, просветленными, духовно пробудиться. Учить, как жить в удовольствие, в путешествиях, быть свободными. Могут быть духовными наставниками. Показывают, как переехать в другой город или страну. Нести людям юмор, праздники.\n'
  },
];
//VWX Предназначение личное
export const VWX: Array<contentType> = [
  //1
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Личное предназначение (условно до 40 лет) для мужчин. Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью.\n' +
      'Личное предназначение (условно до 40 лет) для женщин. Женщина-«тройка» пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. «Императрице» важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача хозяйки«тройки». Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.'
  },
  //4
  {
    title: '4.',
    text: 'Личное предназначение (условно до 40 лет) для мужчин. \n' +
      'Вам нужно научиться мудро управлять людьми, не подавляя их. Вам необходимо воспитать в себе самые лучшие мужские черты характера: умение принимать решения, брать на себя ответственность, зарабатывать деньги, избавиться от агрессии. Ваша задача – стать для своей женщины и семьи защитником, добытчиком, надежной опорой и «каменной стеной». Вы — хозяин и можете иметь достаточное количество материальных благ в своей жизни,\n' +
      ' но не зацикливайтесь на них, иначе это будет вас разрушать. Если придаете слишком большое значение деньгам, то рано или поздно начнете их терять. Вас будут «лечить» от этой привязки. Параллельно учитесь всему новому, не думайте, что уже достаточно знаете и умеете. Ведь нет предела совершенству.\n' +
      ' \n' +
      'Личное предназначение (условно до 40 лет) для женщин. Леди-«четверка» должна постоянно следить за своими мыслями относительно мужчин и за своим поведением. Ведь ее главная кармическая задача — быть мягкой, мудрой и гибкой в отношениях. Для неё важно передать бразды правления в семье мужчине, а не занимать его место. Женщинам-«четверкам» нужно приложить усилия, чтобы убрать категоричность, претензии к мужчинам, ощущение, что «я знаю лучше, как надо», желание поучать и постоянно вмешиваться в дела мужа. Им предстоит постоянно держать руку на пульсе, чтобы вовремя отслеживать мужские черты в характере и трансформировать их в женские. Если есть претензии к отцу или бывшим партнерам, рекомендуем от них освободиться, для этого позаниматься практиками на прощение. Иначе эти обиды будут автоматически транслироваться на сыновей и других партнеров. Женщина пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. Важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача. Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.'
  },
  //5
  {
    title: '5.',
    text: 'Личное предназначение (условно до 40 лет): \n' +
      'Расширять мировоззрение.\n' +
      'Перед «пятерками» в этом воплощении стоят такие задачи: постоянно развиваться, познавать что-то новое, проработать зацепки за семью, расширить свое мировоззрение; научиться учить людей, но не поучать. Приобрести такие черты характера, как терпимость, умение признавать разные точки зрения и слышать окружающих, ничего не навязывать другим, даже если оно светлое, доброе и хорошее. Если к вам обратились за помощью — помогите, отдайте все свои знания, навыки, весь свой опыт, которые пойдут на благо человеку. Делиться своими наработками — одна из ваших задач, не жадничайте, думая, что кто-то потом вам составит конкуренцию.\n' +
      'Работы хватит всем. Чем больше вы отдадите, тем больше к вам придет нового и удивительного. Творите добро, обучая других людей, и вам свыше воздастся сторицей. Будьте уверены в себе и своих знаниях, не судите себя строго, если что-то у вас не получилось. Но если вас не просят помогать — не вмешивайтесь в жизнь окружающих, отпустите, примите их выбор, ведь каждый должен получить свой собственный опыт. \n' +
      'Еще одна из задач — терпимо относиться к людям с разными уровнями духовного и личностного развития. Важно понять, что каждая душа получает свои уроки и учится в своем «классе». Если видите, что человек чего-то не понимает, постарайтесь объяснить ему понятными словами, поговорить на его уровне без высокомерия и раздражения. \n' +
      'Мамы и папы-«пятерки»! Отпускайте своих детей, давайте им свободу, пусть они набивают свои шишки и идут своей дорогой, познавая жизнь. \n' +
      'Дети-«пятерки»! Уходите из родовой системы, открывайтесь миру, учитесь быть самостоятельными и жить своей жизнью, а не жизнью своих родителей, выполняйте свои желания, а не их, при этом обязательно сохраняйте уважение к папе и маме.\n'
  },
  //6
  {
    title: '6.',
    text: 'Личное предназначение (условно до 40 лет): \n' +
      'Если шестой аркан стоит у вас в первом предназначении, то вам прежде всего важно полюбить себя, хвалить себя, не ругать себя, принять себя таким, какой вы есть, позволить себе делать ошибки и превращать эти ошибки в опыт. Не стремитесь быть идеальным, просто живите и каждый день делайте что-то для улучшения своего характера и судьбы. А если не получается — не корите себя, учитесь легко относиться к своим промахам.  Помимо этого нужно проработать зацепку за мнение окружающих. Иногда побыть «плохим» и посмотреть на это со стороны даже полезно. Вам важно понять, что всем мил не будешь. Люди будут к вам относиться по-разному, ваша же задача — не обращать на это внимания, двигаться своей дорогой, туда, куда подсказывает вам ваше сердце, даже если это не нравится окружающим. Если у вас шестерка во втором предназначении и в третьем, то вам также важно полюбить людей безусловно, то есть без условностей, позволить им делать ошибки и быть неидеальными. Научиться прощать. Снизить свои требования. Не пытаться переделать партнера. Быть мягче и терпеливее. Открыть свое сердце и построить гармоничные отношения с собой, с партнером, окружающим миром. Пустить любовь в свою жизнь, поверить в то, что искренние и настоящие отношения между мужчиной и женщиной существуют. Если отношения (дружба или любовь) вам не приносят радости — отпустите их. Если человек уходит — значит, так тому и быть. Он лечит вас от болезненной привязки к себе. Чем быстрее вы его отпустите, тем легче будет ваша жизнь и в нее сразу же придут новые отношения и возможности.'
  },
  //7
  {
    title: '7.',
    text: 'Личное предназначение (условно до 40 лет): \n' +
      '«Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям» нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.\n'
  },
  //8
  {
    title: '8.',
    text: 'Личное предназначение (условно до 40 лет): \n' +
      '«Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям» нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.\n'
  },
  //9
  {
    title: '9.',
    text: 'Личное предназначение (условно до 40 лет). Мудрецам-отшельникам необходимо научиться доверять людям, стараться избегать одиночества, нужно открыться миру, передать ему свои знания. Им следует избавиться от интеллектуальной гордыни и осуждения других, отказаться от деления людей по признаку «умный–глупый». Также «девятке» следует полюбить себя: наладить сексуальную жизнь и получать от нее удовольствие, разрешить себе наслаждаться земными благами. В этом воплощении вам предстоит соединить в себе духовное и материальное, жить в балансе между этими двумя мирами. Ваша задача — поверить в себя, в свои знания, интеллект, раскрыть свои таланты людям.\n'
  },
  //10
  {
    title: '10.',
    text: 'Личное предназначение (условно до 40 лет). У «счастливчиков» самая сложная задача — расслабиться и получать удовольствие. Не напрягаться и радоваться каждому прожитому дню. Чем больше вы благодарите за то, что имеете, и умеете получать позитивные эмоции от всего происходящего — тем легче складывается ваша жизнь. На самом деле это очень сложный кармический урок — отпустить контроль, перестать волноваться, жить в моменте здесь и сейчас, поверив, что сегодня хорошо, а завтра будет еще лучше. «Десяткам» важно научиться доверять Высшим Силам, постоянно двигаться вперед и не впадать в ступор. Нужно избегать энергии застоя, искоренять лень и искать для себя мотивацию двигаться вперед, путешествовать, творить, работать, общаться... Также вам важно научиться слушать себя и отличать свои желания от чужих, двигаться за велением своего сердца и делать то, что хочется вам, а не быть марионеткой в чужих руках. Идите туда, куда ведет вас душа, а не туда, куда вам советуют окружающие.'
  },
  //11
  {
    title: '11.',
    text: 'Личное предназначение (условно до 40 лет). Главная кармическая задача людей 11 аркана — научиться управлять своей силой. Пользоваться этой силой для созидания, на благо всех людей, избавиться от агрессии и претензий, раскрыть свой потенциал, поверить в себя, научиться прислушиваться к другим людям. Вам важно понять, что другие люди не могут так много работать, как вы, поэтому нет смысла на них обижаться. У окружающих — другие энергии и другие кармические задачи. Вам надо научиться принимать их так называемую медлительность и понимать другой темп жизни. Дал вам Бог много энергии и силы — пользуйтесь на здоровье  с удовольствием и не лезьте в жизнь окружающих, пока вас не попросят. Вам предстоит наработать спокойствие, умение ждать и не торопить события. Ваш урок состоит в том, чтобы научиться разговаривать вежливо с другими, без «наездов» и претензий, принимать их выбор. Просить, а не принуждать, взаимодействовать на равных, а не подавлять.\n'
  },
  //12
  {
    title: '12.',
    text: 'Личное предназначение (условно до 40 лет). Если в вашей матрице есть 12 программа, вам нужно проработать в этом воплощении состояние жертвы, выйти из него, трансформироваться в человека нового видения и служения. Научитесь понимать, почему вы притягиваете эти ситуации, почему неосознанно позволяете сами себе проживать именно такую реальность, в которой вас постоянно обижают, не ценят, пользуются мягкостью вашего характера. Для этого важно научиться любить себя, не бояться перемен и выходить из «зависшего» состояния. Умейте говорить «нет», если вам что-то не хочется делать, не давайте и не одалживайте деньги, если вам они нужны самому. Не взваливайте чужую работу на себя, если устали, отслеживайте манипуляции со стороны других и четко выстраивайте свои личные границы. Освободиться от обид — вот зачем пришла ваша душа в это воплощение. Главная задача — научиться служить людям, не причиняя вреда самому себе. Балуйте себя, делайте подарки, ухаживайте за своим телом, отдыхайте. Несите добро в мир, не забывая о себе любимом... Задача не из легких.'
  },
  //13
  {
    title: '13.',
    text: 'Личное предназначение (условно до 40 лет) для людей 13 аркана — научиться ценить и любить жизнь во всех проявлениях. Учитесь, путешествуйте, познавайте новое и отпускайте старое, пробуйте, стремитесь, достигайте, сделайте свою реальность «вкусной» и яркой. С легкостью начинайте новые циклы в своей судьбе, не цепляясь за старое, — и тогда все будет складываться легко. Также вам нужно наработать такое качество, как решительность и умение быстро действовать, «не зависая» в долгих раздумьях. Вместе с тем — избавиться от резкости и агрессивности, стать более спокойным, умиротворенным, научиться жить здесь и сейчас, избавиться от суеты. Научитесь медитировать, займитесь йогой, какими-то статическими упражнениями — это сбалансирует вашу неуемную энергию 13 аркана. Также одна из ваших задач — понять философию жизни и смерти, перестать бояться за здоровье родных и близких, переживать по поводу их внезапного ухода. Не поддаваться искушению быть безрассудными и безбашенными, не рисковать понапрасну своей жизнью — это тоже ваша кармическая задача.'
  },
  //14
  {
    title: '14.',
    text: 'Личное предназначение (условно до 40 лет). Люди 14 аркана по карме должны наладить контакт со своей душой, суметь ее услышать и идти за ней. Всеми способами нужно развивать в себе душевность, мягкость, покладистость. Поставить на контроль свои эмоции и научиться управлять ими, рассмотреть в других хорошие качества, суметь установить с ними сердечный контакт — вот ваши задачи во взаимоотношениях с людьми. Также немаловажно раскрыть в себе творческую натуру и развить талант, поверить в то, что он нужен этому миру. И даже — зарабатывать своим творчеством! Подумайте, чем бы вам хотелось заниматься? Что приносит вашей душе истинное удовольствие? Допустите, что этот вариант в реальности возможен. Еще одна из задач — научиться жить без допингов: алкоголя, наркотиков, никотина, исключить переедание. Ведь вы пришли в этот мир, чтобы научиться жить умеренно, идти по пути «золотой середины», наслаждаясь жизнью без искусственных стимуляций и усилителей.\n' +
      ' \n'
  },
  //15
  {
    title: '15.',
    text: 'Личное предназначение (условно до 40 лет). Главная задача по 15 аркану — это осознать необходимость избавления от своей агрессии, направленной на людей, на мир, на себя, познать энергию прощения и принятия, проработать зацепки за земное, научиться быть гибким и понимающим. Вам будут давать власть, а ваша миссия — грамотно управлять людьми, учитывая их интересы, а не только свои. Нужно освободиться от ревности, давать свободу своему партнеру. Важно изжить в себе алчность и жадность, научиться платить другим людям с благодарностью, с легкостью принимать и отпускать деньги. Если у вас есть зависимости, то ваша задача осознанно освободиться от них, укрепить свою волю и дух. А главное — накопить опыт безусловной любви. Ведь Дьявол — категоричен, а Бог — многовариантен, он безусловно любящий и принимающий всех и вся.'
  },
  //16
  {
    title: '16.',
    text: 'Личное предназначение (условно до 40 лет). У  16 аркана — духовно пробудиться, разрушить все отягощающее, работать над своими позитивными чертами, отказаться от агрессии, насилия, навязывания своей воли. Освободиться от всех своих земных привязок, овладеть миром материи, но не привязываться к нему. Укротить гордыню, научиться общаться с людьми на равных и видеть в каждом божественную искру — вот за каким опытом пришла ваша душа.\n' +
      ' \n'
  },
  //17
  {
    title: '17.',
    text: 'Личное предназначение (условно до 40 лет). Людям 17 аркана нужно раскрыть свои таланты, стать «звездой» — востребованным, известным в своей сфере. Ваша задача развивать в себе творческие способности, научиться зарабатывать с их помощью; обрести любимое дело, призвание, идти по своему звездному пути. Важно наработать уверенность в себе, понять свою ценность и уникальность — и отдать ее в мир. При этом важно не зазнаться, обратить внимание на свою гордыню. Держите руку на пульсе — тщеславие будет всячески прорываться в вашу реальность. Помните: все люди, независимо от их признания и славы, равны. Если вы выбрали путь духовного учительства, то вам нужно развивать в себе интуицию, способности к ясновидению, а также осваивать техники исцеления руками.\n'
  },
  //18
  {
    title: '18.',
    text: 'Личное предназначение (условно до 40 лет). Самая главная задача для человека 18 аркана — это осознать свои страхи, уметь ими управлять и трансформировать. Важно научиться видеть возможности в жизни и не бояться их использовать, ведь за любым страхом кроется ресурс. Если вы решили связать свою жизнь с магией, психологией, целительством, то ваша миссия использовать все знания во благо себе и другим людям, духовно пробуждать окружающих. Ни в коем случае не прибегать к темной магии, колдовским манипуляциям и ритуалам. Раскрыть свой творческий потенциал. Закрыть кармические долги по колдовству из минувшего воплощения (для этого существует практика регрессий — погружения в прошлые жизни — и ряд других методик).'
  },
  //19
  {
    title: '19.',
    text: 'Личное предназначение (условно до 40 лет). Задача людей 19 аркана — быть лидерами, нести людям изобилие, радость, свет, тепло своего сердца. Стать для окружающих примером человека, который гармоничен во всех сферах жизни: в семье, в социальной реализации, финансах, признании, любви, творчестве. «Светить, но не выжигать» — еще одна миссия для человека «солнца». Для него важно научиться распределять свою энергию и силы на большое количество дел, не зацикливаясь на ком-то или чем-то одном, иначе эффект сжигания неминуем. Этим людям необходимо заниматься крупными общественными и благотворительными проектами и обязательно делиться своими финансами с другими, отчисляя на благотворительность по 5–10 % от своего дохода. Только так они смогут стать БОГатыми! Если в роду было потеряно процветание, то их задача вернуть его и научить других родственников быть процветающими на всех уровнях. Родить много детей. Быть гостеприимным, хлебосольным, щедрым, безвозмездно отдающим.\n'
  },
  //20
  {
    title: '20.',
    text: 'Личное предназначение (условно до 40 лет). Самая главная задача людей 20 аркана — это простить своих родителей, прекратить повтор родовых сценариев в своей судьбе. А сделать это можно только через любовь, прощение\n' +
      ' и принятие своих предков. Параллельно надо не забывать о своем даре яснознания, развивать его, чаще обращаться к Высшим силам и доверять своей интуиции. Двигаться к высшим небесным сферам, не зацикливаться на негативных эмоциях, депрессиях, переживаниях.\n' +
      'Если вам что-то не нравится в ваших родителях, вы за что-то их осуждаете, критикуете, то знайте: в прошлых воплощениях вы поступали со своими детьми точно так же и теперь пожинаете плоды своих поступков. Это первое. Второе — скорее всего, в вас есть те же самые черты характера, которые вы в них осуждаете. Может, они не проявлены так сильно, но если вы будете честны с собой, то поймете, что родители — это ваши «зеркала».\n'
  },
  //21
  {
    title: '21.',
    text: 'Личное предназначение (условно до 40 лет). У «миротворцев» и миссия миротворческая — нести свет и добро людям в глобальных масштабах. Вам важно познать законы Вселенной и мироздания, полюбить мир, научиться мыслить масштабно, постоянно двигаться в сторону расширения, не взирая на страх. Для того, чтобы выйти из своих рамок и ограничений, вам важно поверить в поддержку со стороны Вселенной, отследить свои негативные мысли насчет своей страны, других религий и национальностей. Задача: проработать агрессию на мир, научиться выходить из своих рамок и ограничений, поэтапно двигаться к своим целям, испытывая благодарность за все, что имеешь. Важно не зацикливаться на цели, и не опускать руки, если сразу что-то не получается. Вырабатывать в себе такие качества, как терпение, гибкость, принятие, умение доводить начатые дела до конца, радоваться каждой мелочи. Мыслить позитивно. Не бояться мечтать о великом, масштабном, глобальном, но благодарить даже за мелочи. Вам все под силу. Вперед! Весь мир Вас поддерживает. Не рекомендуется работать в компаниях с «антимиротворческим подтекстом»: табачное и алкогольное производство, мясокомбинаты, торговля вредными для здоровья продуктами, веществами, лекарствами.\n'
  },
  //22
  {
    title: '22.',
    text: 'Личное предназначение (условно до 40 лет). Ваша задача — быть свободным самому и давать свободу другим, принимать их мнение, взгляды, мировоззрение. Вам важно научиться доверять Богу, работать над состоянием счастья внутри себя самого, перестать зависеть от внешних обстоятельств. Ощутить себя творцом своей реальности и знать, что все в ваших руках. Ваша миссия — создать себе такую жизнь, в которой вы бы чувствовали себя абсолютно свободно на всех уровнях: в отношениях с другими, на работе, в деньгах, в передвижении, в теле, в душе, в духе... Если вы ревнивы — нужно освободиться от этого разрушающего чувства, если вы избегаете ответственности — научиться брать ее на себя, если нет целей — обретите их. Если нет ощущения радости — найдите ее внутри себя. Обладать всем, но ни за что не цепляться, быть готовым все отпустить в любой момент своей жизни — вот девиз и задача 22 аркана. \n' +
      'Если 22й стоит в предназначении, то видно, что человек несет свет людям. Это духовный учитель, наставник, который может открыть много любви, он несет свет людям, он снимает ограничения, он показывает: посмотри! Все открыто для тебя, нет границ. Все условности, Ты можешь делать все, что хочешь! Ты полностью свободен!\n' +
      'Вот эти люди открывают другим свободу исцеления, просветления, любовь, переезды, открытость новых стран, открытие новых знаний, открытие новых учителей, открытие нового в себе, т.е. бесконечное познание себя, как ребенок-младенец пришел в этот мир, и он ни к чему еще не привязан, т.к. у него еще нет выстроенной системы ценностей, вот так же 22й аркан в + настолько открыт, что у него нет границ правильности.\n'
  }
];
//HH Энергия-цифра, которая сдерживает освобождение от всего негативного
export const HH: Array<contentType> = [
  //1
  {
    title: '',
    text: ''
  },
  //2
  {
    title: '',
    text: ''
  },
  //3
  {
    title: '3',
    text: 'Значение энергии, которая сдерживает всё негативное в карте для мужчин. Воспитать в себе мужественность, стойкость, умение брать на себя ответственность, научиться зарабатывать деньги, познавая законы материального мира. Стать настоящим мужчиной для своей избранницы, на которого можно положиться в любых жизненных ситуациях. Наладить отношения с женщинами, научиться им доверять, относиться к ним уважительно и с любовью.\n' +
      'Значение энергии, которая сдерживает всё негативное в карте для женщин. Женщина-«тройка» пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. «Императрице» важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача хозяйки«тройки». Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.'
  },
  //4
  {
    title: '4.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте для мужчин. \n' +
      'Вам нужно научиться мудро управлять людьми, не подавляя их. Вам необходимо воспитать в себе самые лучшие мужские черты характера: умение принимать решения, брать на себя ответственность, зарабатывать деньги, избавиться от агрессии. Ваша задача – стать для своей женщины и семьи защитником, добытчиком, надежной опорой и «каменной стеной». Вы — хозяин и можете иметь достаточное количество материальных благ в своей жизни,\n' +
      ' но не зацикливайтесь на них, иначе это будет вас разрушать. Если придаете слишком большое значение деньгам, то рано или поздно начнете их терять. Вас будут «лечить» от этой привязки. Параллельно учитесь всему новому, не думайте, что уже достаточно знаете и умеете. Ведь нет предела совершенству.\n' +
      ' \n' +
      'Значение энергии, которая сдерживает всё негативное в карте для женщин. Леди-«четверка» должна постоянно следить за своими мыслями относительно мужчин и за своим поведением. Ведь ее главная кармическая задача — быть мягкой, мудрой и гибкой в отношениях. Для неё важно передать бразды правления в семье мужчине, а не занимать его место. Женщинам-«четверкам» нужно приложить усилия, чтобы убрать категоричность, претензии к мужчинам, ощущение, что «я знаю лучше, как надо», желание поучать и постоянно вмешиваться в дела мужа. Им предстоит постоянно держать руку на пульсе, чтобы вовремя отслеживать мужские черты в характере и трансформировать их в женские. Если есть претензии к отцу или бывшим партнерам, рекомендуем от них освободиться, для этого позаниматься практиками на прощение. Иначе эти обиды будут автоматически транслироваться на сыновей и других партнеров. Женщина пришла в мир, чтобы наработать в себе женские черты характера: стать гибкой в общении с мужчинами, поддержать своего избранника, вдохновить его на достижение целей и осуществление задуманного. Важно научиться править и руководить, не подавляя других, прислушиваться к мнению окружающих. Важно развивать в себе щедрость, умение легко отпускать от себя деньги, помогать другим. Делегирование полномочий — еще одна задача. Только мудро распределив обязанности между членами семьи или подчиненными на работе, ей хватит времени и на себя любимую.'
  },
  //5
  {
    title: '5.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте: \n' +
      'Расширять мировоззрение.\n' +
      'Перед «пятерками» в этом воплощении стоят такие задачи: постоянно развиваться, познавать что-то новое, проработать зацепки за семью, расширить свое мировоззрение; научиться учить людей, но не поучать. Приобрести такие черты характера, как терпимость, умение признавать разные точки зрения и слышать окружающих, ничего не навязывать другим, даже если оно светлое, доброе и хорошее. Если к вам обратились за помощью — помогите, отдайте все свои знания, навыки, весь свой опыт, которые пойдут на благо человеку. Делиться своими наработками — одна из ваших задач, не жадничайте, думая, что кто-то потом вам составит конкуренцию.\n' +
      'Работы хватит всем. Чем больше вы отдадите, тем больше к вам придет нового и удивительного. Творите добро, обучая других людей, и вам свыше воздастся сторицей. Будьте уверены в себе и своих знаниях, не судите себя строго, если что-то у вас не получилось. Но если вас не просят помогать — не вмешивайтесь в жизнь окружающих, отпустите, примите их выбор, ведь каждый должен получить свой собственный опыт. \n' +
      'Еще одна из задач — терпимо относиться к людям с разными уровнями духовного и личностного развития. Важно понять, что каждая душа получает свои уроки и учится в своем «классе». Если видите, что человек чего-то не понимает, постарайтесь объяснить ему понятными словами, поговорить на его уровне без высокомерия и раздражения. \n' +
      'Мамы и папы-«пятерки»! Отпускайте своих детей, давайте им свободу, пусть они набивают свои шишки и идут своей дорогой, познавая жизнь. \n' +
      'Дети-«пятерки»! Уходите из родовой системы, открывайтесь миру, учитесь быть самостоятельными и жить своей жизнью, а не жизнью своих родителей, выполняйте свои желания, а не их, при этом обязательно сохраняйте уважение к папе и маме.\n'
  },
  //6
  {
    title: '6.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте: \n' +
      'Если шестой аркан стоит у вас в первом предназначении, то вам прежде всего важно полюбить себя, хвалить себя, не ругать себя, принять себя таким, какой вы есть, позволить себе делать ошибки и превращать эти ошибки в опыт. Не стремитесь быть идеальным, просто живите и каждый день делайте что-то для улучшения своего характера и судьбы. А если не получается — не корите себя, учитесь легко относиться к своим промахам.  Помимо этого нужно проработать зацепку за мнение окружающих. Иногда побыть «плохим» и посмотреть на это со стороны даже полезно. Вам важно понять, что всем мил не будешь. Люди будут к вам относиться по-разному, ваша же задача — не обращать на это внимания, двигаться своей дорогой, туда, куда подсказывает вам ваше сердце, даже если это не нравится окружающим. Если у вас шестерка во втором предназначении и в третьем, то вам также важно полюбить людей безусловно, то есть без условностей, позволить им делать ошибки и быть неидеальными. Научиться прощать. Снизить свои требования. Не пытаться переделать партнера. Быть мягче и терпеливее. Открыть свое сердце и построить гармоничные отношения с собой, с партнером, окружающим миром. Пустить любовь в свою жизнь, поверить в то, что искренние и настоящие отношения между мужчиной и женщиной существуют. Если отношения (дружба или любовь) вам не приносят радости — отпустите их. Если человек уходит — значит, так тому и быть. Он лечит вас от болезненной привязки к себе. Чем быстрее вы его отпустите, тем легче будет ваша жизнь и в нее сразу же придут новые отношения и возможности.\n'
  },
  //7
  {
    title: '7.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте: \n' +
      '«Семеркам» нужно обуздать свою агрессивность и воинственный настрой, научиться расслабляться. Направлять свою кипучую энергию в мирное русло — на созидание и помощь другим, тогда их сила приумножится. «Воинам-победителям» нужно научиться контролировать свои эмоции, обрести внутреннее спокойствие, чтобы четко достигать своих целей. Ваша душа пришла на землю, чтоб оставить в социуме после себя глубокий след, так пусть же он будет ярким, красивым и легким. Вам предстоит наработать лидерские качества и научиться мудро управлять людьми. Ваша «колесница» никогда не сломается, если вы не будете искать себе врагов. Вам, «семеркам», важно понять, что жизнь — не борьба, она не злая и не жестокая, а удивительный божественный дар. И как вы будете его использовать — зависит только от вас.\n'
  },
  //8
  {
    title: '8.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте:\n' +
      'У «восьмерок» — одна из сложнейших кармических задач: отказаться от борьбы за справедливость и понять, что в мире и так все справедливо. Если что-то негативное случается в вашей жизни, значит, на это есть причина, которая лежит в прошлом. Любую разрушающую ситуацию можно исцелить через принятие, прощение, любовь и благодарность. Вам предстоит изучить законы причины и следствия, научиться извлекать уроки из любых ситуаций, избавиться от возмущения и агрессии. В жизнь «восьмерок» постоянно будут приходить провокации, цель которых — втягивать их в борьбу за справедливость, в споры, порождать желание доказать правоту. И если у них хватит мудрости, то негативных событий будет становиться все меньше и меньше. Их задача — научиться принимать чужие точки зрения, осознать, что у каждого человека «своя справедливость», своя реальность. Если вам постоянно попадаются ненадежные партнеры, то дело в вас и вашей ненадежности. Возможно, в каких-то серьезных проектах или задачах вы очень ответственны и исполнительны, но не придаете значения мелочам. Например, обещали перезвонить маме, но забыли. Кому-то ответить на письмо надо было сегодня, а вы об этом вспомнили только в конце недели. Пообещали заплатить одну сумму, но потом, найдя причину, поменяли договоренности и ее «немного уменьшили». Это кармические «семена», которые потом всходят в вашей реальности в виде определенных событий.\n'
  },
  //9
  {
    title: '9.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Мудрецам-отшельникам необходимо научиться доверять людям, стараться избегать одиночества, нужно открыться миру, передать ему свои знания. Им следует избавиться от интеллектуальной гордыни и осуждения других, отказаться от деления людей по признаку «умный–глупый». Также «девятке» следует полюбить себя: наладить сексуальную жизнь и получать от нее удовольствие, разрешить себе наслаждаться земными благами. В этом воплощении вам предстоит соединить в себе духовное и материальное, жить в балансе между этими двумя мирами. Ваша задача — поверить в себя, в свои знания, интеллект, раскрыть свои таланты людям.\n'
  },
  //10
  {
    title: '10.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. У «счастливчиков» самая сложная задача — расслабиться и получать удовольствие. Не напрягаться и радоваться каждому прожитому дню. Чем больше вы благодарите за то, что имеете, и умеете получать позитивные эмоции от всего происходящего — тем легче складывается ваша жизнь. На самом деле это очень сложный кармический урок — отпустить контроль, перестать волноваться, жить в моменте здесь и сейчас, поверив, что сегодня хорошо, а завтра будет еще лучше. «Десяткам» важно научиться доверять Высшим Силам, постоянно двигаться вперед и не впадать в ступор. Нужно избегать энергии застоя, искоренять лень и искать для себя мотивацию двигаться вперед, путешествовать, творить, работать, общаться... Также вам важно научиться слушать себя и отличать свои желания от чужих, двигаться за велением своего сердца и делать то, что хочется вам, а не быть марионеткой в чужих руках. Идите туда, куда ведет вас душа, а не туда, куда вам советуют окружающие.\n' +
      ' \n'
  },
  //11
  {
    title: '11.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Главная кармическая задача людей 11 аркана — научиться управлять своей силой. Пользоваться этой силой для созидания, на благо всех людей, избавиться от агрессии и претензий, раскрыть свой потенциал, поверить в себя, научиться прислушиваться к другим людям. Вам важно понять, что другие люди не могут так много работать, как вы, поэтому нет смысла на них обижаться. У окружающих — другие энергии и другие кармические задачи. Вам надо научиться принимать их так называемую медлительность и понимать другой темп жизни. Дал вам Бог много энергии и силы — пользуйтесь на здоровье  с удовольствием и не лезьте в жизнь окружающих, пока вас не попросят. Вам предстоит наработать спокойствие, умение ждать и не торопить события. Ваш урок состоит в том, чтобы научиться разговаривать вежливо с другими, без «наездов» и претензий, принимать их выбор. Просить, а не принуждать, взаимодействовать на равных, а не подавлять.'
  },
  //12
  {
    title: '12.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Если в вашей матрице есть 12 программа, вам нужно проработать в этом воплощении состояние жертвы, выйти из него, трансформироваться в человека нового видения и служения. Научитесь понимать, почему вы притягиваете эти ситуации, почему неосознанно позволяете сами себе проживать именно такую реальность, в которой вас постоянно обижают, не ценят, пользуются мягкостью вашего характера. Для этого важно научиться любить себя, не бояться перемен и выходить из «зависшего» состояния. Умейте говорить «нет», если вам что-то не хочется делать, не давайте и не одалживайте деньги, если вам они нужны самому. Не взваливайте чужую работу на себя, если устали, отслеживайте манипуляции со стороны других и четко выстраивайте свои личные границы. Освободиться от обид — вот зачем пришла ваша душа в это воплощение. Главная задача — научиться служить людям, не причиняя вреда самому себе. Балуйте себя, делайте подарки, ухаживайте за своим телом, отдыхайте. Несите добро в мир, не забывая о себе любимом... Задача не из легких.'
  },
  //13
  {
    title: '13.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте.\n' +
      'Научиться ценить и любить жизнь во всех проявлениях. Учитесь, путешествуйте, познавайте новое и отпускайте старое, пробуйте, стремитесь, достигайте, сделайте свою реальность «вкусной» и яркой. С легкостью начинайте новые циклы в своей судьбе, не цепляясь за старое, — и тогда все будет складываться легко. Также вам нужно наработать такое качество, как решительность и умение быстро действовать, «не зависая» в долгих раздумьях. Вместе с тем — избавиться от резкости и агрессивности, стать более спокойным, умиротворенным, научиться жить здесь и сейчас, избавиться от суеты. Научитесь медитировать, займитесь йогой, какими-то статическими упражнениями — это сбалансирует вашу неуемную энергию 13 аркана. Также одна из ваших задач — понять философию жизни и смерти, перестать бояться за здоровье родных и близких, переживать по поводу их внезапного ухода. Не поддаваться искушению быть безрассудными и безбашенными, не рисковать понапрасну своей жизнью — это тоже ваша кармическая задача.\n'
  },
  //14
  {
    title: '14.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Люди 14 аркана по карме должны наладить контакт со своей душой, суметь ее услышать и идти за ней. Всеми способами нужно развивать в себе душевность, мягкость, покладистость. Поставить на контроль свои эмоции и научиться управлять ими, рассмотреть в других хорошие качества, суметь установить с ними сердечный контакт — вот ваши задачи во взаимоотношениях с людьми. Также немаловажно раскрыть в себе творческую натуру и развить талант, поверить в то, что он нужен этому миру. И даже — зарабатывать своим творчеством! Подумайте, чем бы вам хотелось заниматься? Что приносит вашей душе истинное удовольствие? Допустите, что этот вариант в реальности возможен. Еще одна из задач — научиться жить без допингов: алкоголя, наркотиков, никотина, исключить переедание. Ведь вы пришли в этот мир, чтобы научиться жить умеренно, идти по пути «золотой середины», наслаждаясь жизнью без искусственных стимуляций и усилителей.'
  },
  //15
  {
    title: '15.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Главная задача по 15 аркану — это осознать необходимость избавления от своей агрессии, направленной на людей, на мир, на себя, познать энергию прощения и принятия, проработать зацепки за земное, научиться быть гибким и понимающим. Вам будут давать власть, а ваша миссия — грамотно управлять людьми, учитывая их интересы, а не только свои. Нужно освободиться от ревности, давать свободу своему партнеру. Важно изжить в себе алчность и жадность, научиться платить другим людям с благодарностью, с легкостью принимать и отпускать деньги. Если у вас есть зависимости, то ваша задача осознанно освободиться от них, укрепить свою волю и дух. А главное — накопить опыт безусловной любви. Ведь Дьявол — категоричен, а Бог — многовариантен, он безусловно любящий и принимающий всех и вся.'
  },
  //16
  {
    title: '16.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. У  16 аркана — духовно пробудиться, разрушить все отягощающее, работать над своими позитивными чертами, отказаться от агрессии, насилия, навязывания своей воли. Освободиться от всех своих земных привязок, овладеть миром материи, но не привязываться к нему. Укротить гордыню, научиться общаться с людьми на равных и видеть в каждом божественную искру — вот за каким опытом пришла ваша душа.\n'
  },
  //17
  {
    title: '17.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Людям 17 аркана нужно раскрыть свои таланты, стать «звездой» — востребованным, известным в своей сфере. Ваша задача развивать в себе творческие способности, научиться зарабатывать с их помощью; обрести любимое дело, призвание, идти по своему звездному пути. Важно наработать уверенность в себе, понять свою ценность и уникальность — и отдать ее в мир. При этом важно не зазнаться, обратить внимание на свою гордыню. Держите руку на пульсе — тщеславие будет всячески прорываться в вашу реальность. Помните: все люди, независимо от их признания и славы, равны. Если вы выбрали путь духовного учительства, то вам нужно развивать в себе интуицию, способности к ясновидению, а также осваивать техники исцеления руками.\n'
  },
  //18
  {
    title: '18.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Самая главная задача для человека 18 аркана — это осознать свои страхи, уметь ими управлять и трансформировать. Важно научиться видеть возможности в жизни и не бояться их использовать, ведь за любым страхом кроется ресурс. Если вы решили связать свою жизнь с магией, психологией, целительством, то ваша миссия использовать все знания во благо себе и другим людям, духовно пробуждать окружающих. Ни в коем случае не прибегать к темной магии, колдовским манипуляциям и ритуалам. Раскрыть свой творческий потенциал. Закрыть кармические долги по колдовству из минувшего воплощения (для этого существует практика регрессий — погружения в прошлые жизни — и ряд других методик).'
  },
  //19
  {
    title: '19.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Задача людей 19 аркана — быть лидерами, нести людям изобилие, радость, свет, тепло своего сердца. Стать для окружающих примером человека, который гармоничен во всех сферах жизни: в семье, в социальной реализации, финансах, признании, любви, творчестве. «Светить, но не выжигать» — еще одна миссия для человека «солнца». Для него важно научиться распределять свою энергию и силы на большое количество дел, не зацикливаясь на ком-то или чем-то одном, иначе эффект сжигания неминуем. Этим людям необходимо заниматься крупными общественными и благотворительными проектами и обязательно делиться своими финансами с другими, отчисляя на благотворительность по 5–10 % от своего дохода. Только так они смогут стать БОГатыми! Если в роду было потеряно процветание, то их задача вернуть его и научить других родственников быть процветающими на всех уровнях. Родить много детей. Быть гостеприимным, хлебосольным, щедрым, безвозмездно отдающим.\n'
  },
  //20
  {
    title: '20.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Самая главная задача людей 20 аркана — это простить своих родителей, прекратить повтор родовых сценариев в своей судьбе. А сделать это можно только через любовь, прощение\n' +
      ' и принятие своих предков. Параллельно надо не забывать о своем даре яснознания, развивать его, чаще обращаться к Высшим силам и доверять своей интуиции. Двигаться к высшим небесным сферам, не зацикливаться на негативных эмоциях, депрессиях, переживаниях.\n' +
      'Если вам что-то не нравится в ваших родителях, вы за что-то их осуждаете, критикуете, то знайте: в прошлых воплощениях вы поступали со своими детьми точно так же и теперь пожинаете плоды своих поступков. Это первое. Второе — скорее всего, в вас есть те же самые черты характера, которые вы в них осуждаете. Может, они не проявлены так сильно, но если вы будете честны с собой, то поймете, что родители — это ваши «зеркала».\n'
  },
  //21
  {
    title: '21.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. У «миротворцев» и миссия миротворческая — нести свет и добро людям в глобальных масштабах. Вам важно познать законы Вселенной и мироздания, полюбить мир, научиться мыслить масштабно, постоянно двигаться в сторону расширения, не взирая на страх. Для того, чтобы выйти из своих рамок и ограничений, вам важно поверить в поддержку со стороны Вселенной, отследить свои негативные мысли насчет своей страны, других религий и национальностей. Задача: проработать агрессию на мир, научиться выходить из своих рамок и ограничений, поэтапно двигаться к своим целям, испытывая благодарность за все, что имеешь. Важно не зацикливаться на цели, и не опускать руки, если сразу что-то не получается. Вырабатывать в себе такие качества, как терпение, гибкость, принятие, умение доводить начатые дела до конца, радоваться каждой мелочи. Мыслить позитивно. Не бояться мечтать о великом, масштабном, глобальном, но благодарить даже за мелочи. Вам все под силу. Вперед! Весь мир Вас поддерживает. Не рекомендуется работать в компаниях с «антимиротворческим подтекстом»: табачное и алкогольное производство, мясокомбинаты, торговля вредными для здоровья продуктами, веществами, лекарствами.\n'
  },
  //22
  {
    title: '22.',
    text: 'Значение энергии, которая сдерживает всё негативное в карте. Ваша задача — быть свободным самому и давать свободу другим, принимать их мнение, взгляды, мировоззрение. Вам важно научиться доверять Богу, работать над состоянием счастья внутри себя самого, перестать зависеть от внешних обстоятельств. Ощутить себя творцом своей реальности и знать, что все в ваших руках. Ваша миссия — создать себе такую жизнь, в которой вы бы чувствовали себя абсолютно свободно на всех уровнях: в отношениях с другими, на работе, в деньгах, в передвижении, в теле, в душе, в духе... Если вы ревнивы — нужно освободиться от этого разрушающего чувства, если вы избегаете ответственности — научиться брать ее на себя, если нет целей — обретите их. Если нет ощущения радости — найдите ее внутри себя. Обладать всем, но ни за что не цепляться, быть готовым все отпустить в любой момент своей жизни — вот девиз и задача 22 аркана.'
  }
];
//FF Энергия пробуждения
export const FF: Array<contentType> = [
  //1
  {
    title: '1.',
    text: ''
  },
  //2
  {
    title: '2.',
    text: ''
  },
  //3
  {
    title: '3.',
    text: 'Расшифровка энергии пробуждения для мужчин: покровительство близким, мужественность\n' +
      'Расшифровка энергии пробуждения для женщин: женственность, щедрость, забота о близких, уверенность в себе\n'
  },
  //4
  {
    title: '4.',
    text: 'Расшифровка энергии пробуждения для мужчин: покровительство близким, мужественность\n' +
      'Расшифровка энергии пробуждения для женщин: женственность, щедрость, забота о близких, уверенность в себе\n'
  },
  //5
  {
    title: '5.',
    text: 'Расшифровка энергии пробуждения: получать, обрабатывать и передавать знания людям, быть в гармоничных отношениях с семьёй.\n'
  },
  //6
  {
    title: '6.',
    text: 'Расшифровка энергии пробуждения: безусловная любовь к себе, миру, людям, Вселенной, ко всем и всему.\n'
  },
  //7
  {
    title: '7.',
    text: 'Расшифровка энергии пробуждения: жить в мире с собой и окружающими. \n'
  },
  //8
  {
    title: '8.',
    text: 'Расшифровка энергии пробуждения: Понимание божественных законов, равновесие, гармония, стабильность, баланс. Их главная  задача - прийти к   смирению\n'
  },
  //9
  {
    title: '9.',
    text: 'Расшифровка энергии пробуждения: Быть мудрым, нести свою мудрость людям. И в итоге стать целителем души или тела.\n'
  },
  //10
  {
    title: '10.',
    text: 'Расшифровка энергии пробуждения: Доверять вселенной, быть в потоке, обращаться к Силам Света, жить в удовольствие, отдыхать, радоваться жизни, работать легко.\n'
  },
  //11
  {
    title: '11.',
    text: 'Расшифровка энергии пробуждения: Быть в силе любви, излучать её. Быть в гармонии со своей силой.\n'
  },
  //12
  {
    title: '12.',
    text: 'Расшифровка энергии пробуждения: Благотворительность, помощь людям, животным, природе.\n'
  },
  //13
  {
    title: '13.',
    text: 'Расшифровка энергии пробуждения: Легко вступайте в перемены, помогайте людям принять перемены и трансформации. \n'
  },
  //14
  {
    title: '14.',
    text: 'Расшифровка энергии пробуждения: познать все тонкости своей души, жить в умеренности, развивать свой талант, заниматься творчеством. И в итоге нести людям исцеление и очищение'
  },
  //15
  {
    title: '15.',
    text: 'Расшифровка энергии пробуждения: обрести силу воли, не цепляться за деньги, не поддаваться зависимостям и искушениям. И в итоге обрести в себе силу Бога, абсолютную любовь, принятие ко всем людям.\n'
  },
  //16
  {
    title: '16.',
    text: 'Расшифровка энергии пробуждения: Очищение мыслей и тела. Жизнь в осознанности, в согласии со своей душой, незацепленность за материальное. Готовность к переменам, новый взгляд на жизнь. И в итоге распространение духовных знаний людям.'
  },
  //17
  {
    title: '17.',
    text: 'Расшифровка энергии пробуждения: Развиваться духовно. Поверить в Силы Света, в Высшие Силы. И в итоге быть проводником Божественных энергий и нести людям также духовное просвещение и исцеление.\n'
  },
  //18
  {
    title: '18.',
    text: 'Расшифровка энергии пробуждения: поверить в то, что есть творческие, целительские и экстрасенсорные  способности, раскрыть их. Управлять силой мысли, визуализировать. И в итоге отдать свое творчество людям, чтобы многие могли воспользоваться вашими знаниями и идеями.\n'
  },
  //19
  {
    title: '19.',
    text: 'Расшифровка энергии пробуждения: научиться светить людям не выжигая, направить всю свою кипучую деятельность на созидание, на развитие людей, на помощь. Научиться зарабатывать деньги, при этом не держась за них, а направляя часть доходов на благотворительность и проекты для развития и роста людей.\n'
  },
  //20
  {
    title: '20.',
    text: 'Расшифровка энергии пробуждения: Научиться подключаться к информационному полю земли, работать с каналами яснознания, яснослышания, проработать карму своего рода.\n'
  },
  //21
  {
    title: '21.',
    text: 'Расшифровка энергии пробуждения: Расширяться  и масштабироваться, делать свою деятельность на помощь и исцелений всей планеты. Примирять, исцелять, объединять людей.'
  },
  //22
  {
    title: '22.',
    text: 'Расшифровка энергии пробуждения: прийти к просветлению, стать свободными внутренне и внешне.\n'
  },
];


//text with links
//oo
export const OOtext: linkContentType = {
  text: 'Это число энергии, которое сдерживает открытие горловой чакры.\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации на все 4 энергии по данной чакре, ссылка внизу.  \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя горловая чакра, открывается, активируется. Убирается всё негативное влияние …. (цифра) энергии на мою горловую чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n.',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv '
};

//RR Энергия которая сдерживает полное открытие сексуальной чакры
export const RrText: linkContentType = {
  text: 'Это число энергии, которое сдерживает открытие сексуальной чакры.\n' +
    'Остальные три цифры данной чакры: вход в отношения, выход из отношений, вход в деньги.\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу. Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):Этой медитацией исцеляется моя сексуальная чакра, открывается, активируется. Убирается всё негативное влияние …. (цифра) энергии на мою сексуальную чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv'
};
//Сердечная чакра. Какие цифры на ней стоят, и как её открыть.
export const NOmMpPText: linkContentType = {
  text: 'Эти цифры находятся на сердечной чакре. Четвёртое число - это то, что блокирует сильнее всего открытие чакры, её баланс и гармонию.\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя сердечная чакра, открывается, активируется. Убирается всё негативное влияние … (цифра) энергии на мою сердечную чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n' +
    '\n',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv'
};
//  p Q NN QQ Чакра Третий глаз. Какие цифры на ней стоят, и как её открыть.
export const PQnNpPText: linkContentType = {
  text: 'Эти цифры находятся на чакре Третий глаз. Четвёртое число - это то, что блокирует сильнее всего открытие чакры, её баланс и гармонию.\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя чакра "Третий глаз", открывается, активируется. Убирается всё негативное влияние … (цифра) энергии на мою  чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv'
};
//Чакра солнечного сплетения. Какие цифры на ней стоят, и как её открыть
export const EEsSwWtext: linkContentType = {
  text: 'Это числа энергии, которые сдерживают открытие чакры солнечное сплетение.\n' +
    'Плюс цифра зоны комфорта ( на неё прослушивать медитацию лучше минимум 2 раза)\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя чакра солнечного сплетения, открывается, активируется. Убирается всё негативное влияние … (цифра) энергии на мою  чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n' +
    '\n',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv '
};
//Нижняя чакра. Какие цифры на ней стоят, и как её открыть.
export const CDvVzZtext: linkContentType = {
  text: 'Это числа энергий, которые сдерживают открытие нижней чакры.\n' +
    'Остальные 2 цифры данной чакры:  третий талант и нижняя карма (первая цифра, которая дана при расшифровке кармических задач).\n' +
    '\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя нижняя чакра, открывается, активируется. Убирается всё негативное влияние … (цифра) энергии на мою нижнюю чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n',
  link: 'https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv'
};
//Коронная чакра. Какие цифры на ней стоят, и как её открыть.
export const ABtTxXtext: linkContentType = {
  text: 'Это числа энергий, которые сдерживают открытие коронной чакры.\n' +
    'Остальные 2 цифры данной чакры: первый и второй таланты.\n' +
    '\n' +
    '\n' +
    'Для того, чтобы ушло негативное влияние энергий, вы можете прослушать медитации: ссылка внизу \n' +
    'Здесь есть все медитации под номерами. В зависимости от номера аркана на чакре, выбираете свои медитации. Перед прослушиванием произнесите (вслух или мысленно):\n' +
    '\n' +
    'Этой медитацией исцеляется моя коронная чакра, открывается, активируется. Убирается всё негативное влияние … (цифра) энергии на мою коронную чакру во всех сферах жизни без права повторения, наилучшим и наивысшим образом для моей Души. Благодарю\n',
  link: ' https://drive.google.com/folderview?id=1EHLCEz7CQSXG2HNE6HP14GUezZIyhFMv'
};

export const KKtext: linkContentType = {
  text: 'Расшифровка энергии космоса доступна для тех, кто умеет выходить в медитативное состояние и получать там информацию (спросите, какие слова сказать клиенту по этому аркану)',
  link: ''
};

//
export const DGFtext: linkContentType = {
  text: 'Кармические хвостики. Найдите описание в документе по ссылке ниже, соответствующее набору из 3 чисел. Порядок цифр не важен, гланое что бы все три присутствовали в наборе. ',
  link: 'https://docs.google.com/document/d/1WsS2W0eZRGVTk9t8SLa4465xk0_IrPJQis4ZG7csNDs/edit?usp=drivesdk \n'
};